const images = [
    {
        src: "resources/1204_khu.jpg",
        title: "윤석열은 즉각 퇴진하라",
        desc: `“살아남은 우리들은 함께 권력을 탈환한다”는 시국선언문을 게시한 지 채 하루가 지나지 않아 나라가 혼란에 빠졌다.

2024년 12월 3일 22시, 윤석열은 “중복 반국가세력 척결”을 위한다며 비상계엄을 선포했다. 그 즉시 무장한 군인들이 창문을 깨고 국회로 진입했고, 여의도에는 헬기가 띄워졌다. 군인들은 국회로 모인 시민들에게 총구를 겨누었다. 계엄사령부는 포고령 1호를 발표했으며 “포고령 위반자는 계엄법에 의해 처단”한다며 시민의 생명을 단두대에 올렸다. 어제의 비상계엄 선포는 국회의 통고도 없이 졸속으로 이루어져 헌법 제77조를 위반한 것은 물론, 국회 폐쇄를 시도하며 명백히 자유민주주의의 근간을 뒤흔들었다.

“나는 매일 죽음이 내게 한 발자국 더 가까워지는 걸 목도한다.” 노동자가 일터에서 죽고, 고립된 무대에서 죽고, 시민들이 어떤 일격들에 죽는 걸 바라보다가 이제 내 집에서, 화염에 다가오는 죽음을 지켜봐야 했다.

“장애인을 시민으로서 존중하지 않으며 사회가 노동할 수 있다고 규정한 몸에게만 허락된 등교길 지하철을 탈 때마다 하루하루 죄책감을 쌓는” 우리는 전국장애인차별철폐연대가 차별에 저항하는 투쟁 현장인 국회사당역에 윤석열의 계엄령에 맞서 싸우는 투쟁의 장이 된 것을 보았다.

“그리고 그 적대와 폭력의 화살은 사방으로 향한다.” “윤석열 정부는 민주주의의 전제이자 존립의 요건인 표현의 자유를 유린하고 있다.” 계엄령을 선포하면서 국회, 지방의회, 정당의 활동, 집회 및 시위을 금지했다. 국가의 범죄의 소굴이라는 대통령의 말은 가당치 않다. 지금 시민들의 자유를 유린하고 민주주의를 위협에 빠뜨리는 자는 윤석열 본인이다. “우리는 더이상 자신의 기득권을 유지하기 위해 시민의 안전과 연대를 무너뜨리는 현 정권의 행태를 참을 수 없다.”

힘을 모아 윤석열을 끝내내라. 윤석열이 대통령직에서 내려오고 시민의 모든 삶을 한순간에 도박판처럼 만든 죄를 처벌받을 때까지 우리는 진격해야 한다. 우리는 아무것도 들을 것이 없다. 누구도 함부로 배제되거나 죽지 않는 사회를 위해, 살아남은 우리는 함께 동물들과 권력을 탈환할 것이다. 우리가 그리는 사회를 위해 긴급한 투쟁하자. 자신의 이익을 위해서라면 국가를 파괴하는 것도 마다치 않는 무책임한 윤석열은 즉각 퇴진하라!

24.12.04
경희대학교 학생∙소수자인권위원회 '울림'`
    },
    {
        src: "resources/1204_1korea.jpg",
        title: `친애하는 고대 학생 제군! 
한마디로 대학은 반항과 자유의 표상이다.`,
        desc: `우리는 64년 전, 선배 고대 학생 제군들의 피로 쓰인 민주화의 역사 위에 다시 섰다. 지금, 2만 민족고대생은 역사가 쟁취한 민주주의의 정신과 학생사회의 근간 앞에 놓여 있다. 우리는 일체의 압제에 저항해야 하며, 우리의 정치적 일상에 대해 자유로워야 한다.

지난 12월 3일, 윤석열 대통령에 의해 독재정부 이후 최초의 계엄령이 선포되었다. 대국민 담화에서는 '지금까지 패악질을 일삼은 망국의 원형, 반국가 세력'이 척결의 대상으로 언급되었다. 계엄사령관 육군 대장 박안수에 의해 포고령 1호가 발령되었다. 포고령 서두에서는 "자유 대한민국 내부에 암약하고 체제전복을 도모하는 반국가 세력"이 언급되었다.

우리는 묻지 않을 수 없다. 우리의 자유민주주의를 전복하고자 한 반국가세력은 누구인가? 그 내용도 절차도 위헌적인 계엄령으로써 입헌주의를 위협한 반국가세력은 누구인가? 국회 봉쇄와 군 진입으로써 권력분립의 원리를 파괴한 반국가세력은 누구인가? 주권자인 국민에게 결사와 집회의 자유를 빼앗으려들며 국민주권과 국민자치의 원리를 겁박한 반국가세력은 도대체 누구인가? 반공 이데올로기의 부활절을 제정하여 국론을 분열시키고 자유민주주의를 전복한 그 ‘세력’은 도대체, 도대체 누구인가?

자유롭고 창의적인 진리탐구는 대학의 영원한 사명이며, 이를 침해하려는 내외의 모든 힘에 대하여 저항하는 것 은 대학인의 양도할 수 없는 권리이자 의무이다. 고려대학교 총학생회칙 전문의 가장 첫 문장은 이렇게 쓰여 있 다. 우리 학생사회는 모든 불의에 항거함으로써 민주주의를 외쳐야 하고, 어떤 탄압 앞에서도 자유와 정의를 수호 하고 진리를 밝히는 겨레의 횃불을 자임하지 않을 수 없다.

바야흐로 우리는 민주주의의 시대를 살고 있는가? 회의(懷疑)의 밤은 가고 확신의 아침이 밝았다. 극악무도한 계 엄세력은 3시간 만에 좌절되었고, 6시간 만에 침몰하였다. 그들은 이 나라의 주권자인 국민의 저항도, 민의의 전 당인 국회의 총의도, 진실의 통로로서 언론의 목소리도 막지 못했다. 이제 학생사회는 불의에 항거하려는 목소리 에 함께 해야 한다. 민주주의를 억압하려는 모든 압제를 단호히 거부해야만 한다. 우리의 저항과 자유로 하여금, 반민주 내란세력과 모든 민주주의의 적을 역사의 심판대에 세우기 위해 일어설 때이다.

우리는 자유민주주의 국가의 청년이다. 언제 어디서든 모여 학문을 탐구하고, 대화의 장을 펼쳐나갈 수 있다. 우리 헌법이 보장하는 집회와 표현의 자유를 당당히 누릴 수 있다. 세상의 다양한 이야기를 언제든 들을 수 있고, 우리의 이야기를 듣도록 소리 높여 주장할 수 있다. 연구하고 싶은 것을 연구하고 끊임없이 질문하며 성숙한 사회 시민을 원한다. 단지 우리 개인의 권리를 넘어 사회 발전과 민주주의 성숙을 위해 행동한다. 우리는 민주주의 의 쟁취를 위해 맞서싸운 고려대학교 정신을 기억하며, 민주주의를 억압하는 모든 시도를 단호히 거부한다.

하여 이 나라의 반민주정부가 또다시 독재국가로의 이행을 선포한다면, 우리 민족고대 학생 제군은 우리 선배 고대생이 그러했듯, 가장 먼저, 언제든지, 또 기꺼이 반국가세력을 자청할 것임을 선언하며 다음과 같이 결의한다.

하나. 계엄 및 내란세력을 헌법 앞에 단죄하라.
하나. 우리는 위헌적인 계엄에 반대한다.
하나. 우리는 자유민주주의를 향한 일체의 압제를 규탄한다.
하나. 우리는 모든 불의에 맞서 민주주의를 지킬 것이다.

압제壓制를 불살라라
제54대 고려대학교 총학생회`
    },
    {
        src: "resources/1204_1ku.jpg",
        title: "윤석열 대통령의 위헌·불법·반국가적 비상계엄의 발동을 규탄한다.",
        desc: `"내란사범 윤석열을 탄핵하라!"

1. 2024년 12월 3일 23시부로 발령된 비상계엄은 헌법이 계엄 선포의 조건으로 규정하고 있는 "전시·사변 또는 이에 준하는 국가비상사태"가 아니었음에도 발령되었다.

2. 비상계엄 포고문은 국회, 지방의회, 정당의 활동을 금지함으로써 헌법 제77조 제3항이 규정하고 있는 조치 범위를 넘어섰다.

3. 윤석열은 계엄 선포 후 국회에 통고하지 않음으로써 '바로 국회에 통고할 것'을 규정한 헌법 제77조 제4항을 위반하였다.

4. 국회가 계엄 해제 요구 결의안을 통과시키며 따라 위헌적 비상계엄은 무효임이 재차 확인되었으며, 즉시 해제되어야 했다. 그러나 윤석열 대통령은 국회의 해제 요구에 즉각 답하지 않았다.

5. 2024년 12월 4일 4시 20분, 윤석열은 계엄령 해제 대국민 담화에서 본인의 잘못을 인정하지 않고 "거듭되는 탄핵과 입법 농단, 예산 농단으로 국가의 기능을 마비시키는 무도한 행위는 즉각 중지해라"라는 변명만 내세웠다.

고대문화는 윤석열 대통령의 위헌·불법·반국가적인 비상계엄의 발동에 반대한다. 윤석열은 위헌적 비상계엄을 통해 국가 복원을 시도한 내란 사범이다. 비상계엄은 친위 쿠데타에 지나지 않는다. 윤석열의 소위 계엄 선포와 잇따른 군 계엄은 진정한 주권을 가진 민중을 욕보이는 행위이며 민주주의 근간을 흩트리는 시도이다.

윤석열은 '자유 민주주의'를 '수호'한다는 이유로 계엄을 발동하고, 정상적인 국회의 작동을 저지하려 했으며, 군사력으로 민중을 위협다. 무엇을 자유롭게 하고 무엇을 수호하겠다는 것인가? 담화 속 자유, 민주주의, 국가와 국민은 정말 살아 있는가 척결하고 타도해야 할 것은 '종북' 그리고 '반국가 세력'이 아니라 윤석열이다.
`

    },
    {
        src: "resources/1203_1k.jpg",
        title: "윤석열 대통령의 위헌·불법·반국가적 비상계엄의 발동에 반대한다",
        desc: `1. 2024년 12월 4일 23시부로 발령된 비상계엄은 헌법이 계엄 선포의 조건으로 규정하고 있는 “전시·사변 또는 이에 준하는 국가비상사태”가 아니었음에도 발령되었다.

2. 비상계엄 포고문은 국회, 지방의회, 정당의 활동을 금지함으로써 헌법 제77조 제3항이 규정하고 있는 초지 범위를 넘어섰다.

3. 윤석열은 계엄 선포 후 국회에 통고하지 않음으로써 ‘바로 국회에 통고'할 것을 규정한 헌법 제77조 제4항을 위반하였다.

4. 국회가 계엄 해제 요구 결의안을 통과시킴에 따라 위헌적 비상계엄은 무효임이 재차 확인되었으며, 즉시 해제되어야 한다.

고대문화는 윤석열 대통령의 위헌·불법·반국가적인 비상계엄의 발동에 반대한다. 윤석열은 위헌적 비상계엄을 통해 국가 전복을 시도한 내란 사범이다.

비상계엄은 친위 쿠데타에 지나지 않는다. 윤석열의 소위 계엄 선포와 잇따른 군 계엄은 진정한 주권을 가진 민중을 욕보이는 행위이며 민주주의 근간을 흩트리는 시도이다. 민주공화국은 이를 용납하지 않는다.

‘민중을 위한’ 계엄은 결코 존재한 적 없다. 국가 재건을 내세운 계엄의 정당성들 거부한다. 우리가 어떤 계엄을 지나고 겪었는지 잊어서는 안 된다. 수많은 시민이 ‘국가보안’라는 허울 아래 국가 폭력에 의해 죽고 다쳤다.

고대문화는 가장 앞장서 독재에 맞설 것이다. 1980년 5월 광주에서, 1987년 6월 전국 곳곳에서 수많은 시민이 피 흘렸던 역사를 기억한다. 세계을 변혁하는 대항 언론으로서, 우리 고대문화는 윤석열의 반헌법적 행위에 저항할 것이다.

두려움을 딛고, 저항하라!

세계를 변혁하는 디/항/인/론  
고대문화 편집위원회`
    },
    {
        src: "resources/1204_7sg.jpg",
        title: "윤석열 대통령의 헌정 질서 파괴를 강력 규탄한다.",
        desc: `어젯밤, 우리는 자유민주주의의 추락을 경험했음이 자명하다. 2024년 12월 3일 22시 20분 무렵, 우리는 45년 만의 비상계엄을 직면했다. 윤석열 대통령은 긴급 브리핑을 통해 국민의 자유와 행복을 약탈하는 종북 반국가세력들을 일거에 척결하고 자유 헌정 질서를 지키기 위함이라며 비상계엄을 선포했다.

헌법 제77조 제1항은 “전시·사변 또는 이에 준하는 국가비상사태에 있어서 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때”에 계엄을 선포할 수 있다고 명시한다. 그러나 12월 3일 밤, 국가 존립에 관한 비상사태는 부재하였으며, 되려 헌법과 법률을 위반한 비상계엄의 선포로 인해 헌정 질서 파괴되었임이 분명하다. 윤석열 대통령은 권력의 독선과 오만을 멈추고 비상계엄 선포에 대한 엄중한 책임을 반드시 져야만 한다. 계엄령 선포 시에는 국회에 통고하기는커녕 국민의 뜻을 전하는 국회를 반국가세력으로 지목하고, 계엄군을 봉원해 국회 봉쇄를 시도하는 사실은 결코은 용인될 수 없다. 자유 헌정 질서를 수호하겠다는 이유로 선포한 계엄령은 자유민주주의를 절벽에서 밀어버린 것과 궤를 같이 한다. 언론과 출판을 통제하고, 집회와 결사의 자유를 제한하는 실로 비민주주의 처사에 금치 못할 참담함이 밀려온다.

서강대학교 총학생회는 인간의 존엄성과 인간관계에 있어 정의와 사랑에 대한 신념을 바탕으로 평등한 권리 추구를 위한 학생회 건설이라는 목표를 가지고 민주 사회 건설을 위해 싸워왔던 자랑스러운 선배들의 피땀을 되새길 것을 회칙의 전문에서 다짐한다. 우리는 앞선 다짐을 이행하고자 하며, 어젯밤 윤석열 대통령의 몰상식한 행태에 깊은 분노와 우려를 표한다. 이는 민주주의를 수호하고자 했던 수많은 국민의 노력과 희생을 짓밟는 행위이며, 헌법에서 명시하는 국민 주권의 원칙을 근본적으로 부정하는 폭거이다. 민주주의는 흔들릴지언정 무너지지 않으며, 결코 권력의 도구로 전락할 수 없다. 정의와 자유를 염원하는 서강인의 목소리는 비록 억압 속일지라도 생생할 것이다. 비상계엄이라는 이름으로 헌법의 가치를 훼손하고 국민의 권리를 짓밟으며 우리 사회를 수렁으로 빠뜨리는 윤석열 대통령의 행위를 강력히 규탄한다.

2024.12.04.`
    },
    {
        src: "resources/1204_7seoul.jpg",
        title: "윤석열의 비상계엄 선포를 규탄한다.",
        desc: `2024년 12월 3일 밤, 윤석열은 비상계엄을 선포했다. 1980년 이후 44년 만에 이루어진, 87년 헌정 체제 이후 초유의 사태다. 윤석열은 “국가의 본질적 기능을 마비시키고 자유민주주의 헌정 질서를 붕괴시키려는 반국가세력에 맞서 결연한 구국의 의지로 비상계엄 선포했다”고 밝혔다.

금번의 비상계엄 선포는 대한민국의 자유민주적 헌정질서를 짓밟는 행위임이 분명하다. 윤석열의 비상계엄 선포는 대한민국 헌법 제77조 제1항과 계엄법 제2조 제2항에 따라 명백히 위헌이자 위법이다. 정파적 갈등을 떠나, 윤석열의 비상계엄 선포는 국민의 대의기관인 국회를 종북 반국가세력으로 전락시키고, 국가 기관의 의결을 교란으로 일축하는 부당한 처사다. 망국의 나락으로 떨어지고 있는 자유대한민국을 재건한다는 윤석열의 비상계엄 선포 명분은 도리어 자유 헌정질서를 망국의 나락으로 이끌었다.

더욱 참담한 것은 이 비민주적 비상계엄이 우리의 학문적 전당마저 위협하고 짓밟으려 했다는 점이다. 포고령으로 언론·출판·집회·결사의 자유를 제한하고, 자유로운 비판과 토론으로 활기에 가득 찼어야 할 우리의 전당을 존중하지 않았다. 진리의 횃불에 어둠이 드리우는 것을 우리는 결코 좌시하지 않으리라. 우리의 목소리로 불씨를 피우리라.

겨레의 빛을 밝혀가는 우리의 의지가 결코 희미해지지 않기를, 앞장서 나아가는 민주적 걸음이 비민주적 행위에 무너지지 않기를 바란다. 국가 권력이 민주주의의 가치를 지키지 않는다면 우리는 기꺼이 권력에 저항할 것이며, 불의를 타도할 것이다. 불의에 항거하는 4.19 민주 이념을 무참히 짓밟은 윤석열의 행위를 규탄한다.

2024년 12월 4일`
    },
    {
        src: "resources/1204_7ss.jpg",
        title: "윤석열 정부의 반헌법적 계엄령 선포를 강력히 규탄한다.",
        desc: `22024년 12월 3일 22시 28분, 윤석열은 대국민 담화를 통해 “종북 세력을 척결하고, 자유 헌 정질서를 지키기 위해" 대한민국 전역에 비상계엄을 선포했다. 이는 1980년 이후 44년 만에 이루어진, 87년 헌정 체제 이후 초유의 사태이며, 결코 용납될 수 없는 행위이다.

윤석열은 대통령에 취임하며 헌법을 준수하고 국가를 보위하겠다고 선서하였다. 하지만 지난 밤 자행된 계엄령 선포와 계엄사령부 명령 포고, 계엄군의 국회 본청 진입은 명백하게 반헌법 적인 국헌문란 행위였다. 대한민국 유일의 입법기관인 국회에 통고하지 않고, 헌법에서 명시된 바에 따른 적법한 절차를 거치지 아니하였으며, 헌법 기관인 국회를 계엄군을 동원해 불법으로 점거하고자 하였다. 이는 결코 '자유 헌정질서'의 수호를 위한 목적으로 볼 수 없다.

서울시립대학교는 대한민국 유일의 공립종합대학으로서, 국체를 훼손하려는 금번의 사태를 강력히 규탄한다. 이에 민중서울시립대학교 총학생회는 탄압과 강압에 항거하여 학생의 인권을 확보하겠노라는 민중서울시립대학교 총학생회칙의 전문과 제9조에 의하여, 또 정의와 진리로 써 시대의 어둠을 밝혀나가겠노라는 학생과 시민의 정신에 의하여 다음과 같이 요구한다.

하나. 윤석열은 4.19정신과 5.18정신을 훼손하는 반민주적 행위와 결사, 집회, 시위의 권리와 언론과 출판의 자유를 파괴한 반헌법적 행태를 사죄하라.

하나. 윤석열은 계엄령 선포의 사유를 국민 앞에 소상히 밝히고 계엄 발령 이후 일련의 조치로 불안을 조성한 것을 사죄하라.

하나. 정부는 계엄령 사태의 위헌성을 인정하고 국기 회복을 위한 조치를 수립하고 시행하라.

민중서울시립대학교 총학생회는 이상의 요구가 완전히 수행될 때까지 학생사회 간 연대로써 불의와 폭거의 저항을 이어갈 것이다.
2024년 12월 4일`
    },

    {
        src: "resources/1204_7skku.jpg",
        title: "윤석열 대통령의 불법 비상계엄 선포를 규탄한다.",
        desc: `2024년 12월 3일 23시를 기해 전국에 비상계엄이 선포되었다. 이는 1979년 이후 45년 만에 발생한 초유의 사태다. 윤석열 대통령은 반국가 세력의 체제 전복 위협으로부터 자유민주주의를 수호하고 국민의 안전을 지키기 위함이라며 비상계엄을 선포했으나, 이는 절차와 내용 모두 헌법을 위반한 비민주적 행태라 할 수밖에 없다.

더 나아가 국민의 기본권을 제한하는 포고령을 발표하며 민주 시민으로서 당연히 누려야 할 정치적 자유를 억압했다. 언론과 출판을 통제하고 파업과 집회를 금지하며, 계엄에 반하는 모든 시민을 즉시 체포할 수 있다는 내용을 포함한 포고령은 2024년에 쓰였다고 믿기 힘들 정도다. 국회의 의결에 따라 해제된 계엄이지만, 헌법에 명시된 "모든 권력은 국민으로부터 나온다"는 원칙을 윤석열 대통령이 무시한 것이다.

윤석열 대통령은 비상계엄을 선포한 직후에도 대한민국헌법 제77조제4항에서 규정한 "계엄 선포 시 대통령은 지체없이 국회에 통고해야 한다"는 절차를 위반하며, 최고법이 정한 절차마저 무시했다. 계엄 상황이라 하더라도 의회를 해산하거나 입법부의 소집을 막을 헌법적 권한은 대통령에게 없다. 그럼에도 불구하고, 윤석열 대통령은 국회의사당에 군대를 투입하는 초법적 조치를 취했다.

아직도 윤석열 대통령은 침묵하고 있다. 계엄을 해제할 때조차 일말의 사죄에 대한 언급이 없었다. 무모하고 무책임한 권력자의 한 마디는 정치, 사회, 경제, 외교 전반에 심각한 타격을 초래했다. 뜬 눈으로 밤을 지새우며 나의 내일을 걱정하고 공동체의 미래를 염려하던 우리는, 오늘도 묵묵히 버스에 오르고 수업을 들으며 일상을 지켜나가고 있다. 하지만 어젯밤의 일을 통해 평범하고 당연했던 일상이 얼마나 쉽게 무너질 수 있는지 깨달았다.

그래서 외치고자 한다. 예로부터 선인들은 인의예지 정신을 바탕으로 나라가 바른 길로 나아가도록 목소리를 높여왔다. 상소로써 뜻을 전했던 정신을 본받아, 상상조차 어려웠던 상황에 맞서 성균인이 읍소하는 것은 결코 우연이 아니다. 민주주의를 위해 싸워온 순국선열과 동문들에게 부끄럽지 않기 위해, 성균관대학교 제57대 총학생회 연석중앙운영위원회는 윤석열 대통령의 불법 비상계엄 선포를 강력히 규탄한다.

2024년 12월 4일
성균관대학교 제57대 총학생회 연석중앙운영위원회
제57대 총학생회 S: CATCH. 제39대 유학대학 학생회 유(儒)성• 제53대 문과대학 학생회 반듯 제40대 사회과학대학 학생회 사공. 제26대 경제대학 학생회 이웃. 제25대 경영대학 학생회 비행운 •제55대 사범대학 학생회 청 : · 제27대 예술대학 학생회 아지트. 제14대 글로벌리더학부 학생회 글라운드
•제7대 글로벌융합학부 학생회 Clover. 제44대 인문사회과학캠퍼스 동아리연합회 파동
•제41대 자연과학대학 학생회 WiNDy. 제14대 정보통신대학 학생회 청명. 제40대 공과대학 학생회 성공
• 제22대 건축학과 학생회 ARCHIVE · 제41대 약학대학 학생회 PHOREST. 제39대 생명공학대학 학생회 Buddy
ᆞ제57대 스포츠과학대학 학생회 SPURT. 제2대 성균융합원 학생회 B:LVE. 제43대 자연과학캠퍼스 동아리연합회 SPARK`
    },
    {
        src: "resources/1204_8yonsei.jpg",
        title: "윤석열 대통령의 비상계엄 선포에 관한 연세대학교 총학생회의 규탄 입장문",
        desc: `연세대학교 총학생회는 민주주의와 헌법 질서를 위협한
        윤석열 대통령의 비상계엄 선포 행위를 강력히 규탄한다.

2024년 12월 3일 밤 10시경, 윤석열 대통령은 대한민국 전역에 비상계엄을 선포했다. 이어 계엄사령부는 포고령 제1호를 통해 국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등의 정치활동을 일체 금하고, 모든 언론과 출판의 자유를 제한했다. 비상계엄은 헌법에서 명시하고 있는 전시·사변 또는 이에 준하는 국가비상사태와 같이 극도로 제한적인 상황에서만 허용될 수 있는 조치이다. 하지만 윤석열 대통령은 비상계엄의 아무런 요건도 충족되지 않은 상황에서 이를 선포했다. 이번 비상계엄은 반헌법적인 폭거로 절대 용납할 수 없는 조치이다.

민주사회에서 가장 용인될 수 없는 행위는 일체의 폭력을 동원해 공동체 구성원들을 위협하는 것이다. 서로의 다름을 인정하지 않고 파괴하려는 행위는 민주주의에서 가장 배격되어야 하는 자세이다. 그러나 국민의 자유와 권리를 수호할 가장 막중한 책무를 지고 있는 대통령이 대화와 토론, 서로에 대한 존중으로 국정을 운영하기는커녕 국민을 보호해야 할 군을 동원하여 총을 들고 자신의 권력을 과시하면서 불안감을 조성하였다. 이에 우리는 윤석열 대통령의 비상계엄 조치를 민주주의에 대한 심각한 배신행위로 규정한다.

그럼에도 불구하고 이번 계엄 사태가 악화되거나 유혈 사태 등의 심각한 상황이 발생하지 않은 것은 계엄 선포에 분노하고 용기를 낸 수많은 시민들, 당파를 떠나 비상계엄의 문제점을 즉시 지적한 여러 공직자의 올바른 선택 덕분이었다. 이는 설령 일부 권력자가 잘못된 판단을 한다고 하더라도 성숙한 시민들의 힘으로 이를 저지하고 민주주의 가치를 수호할 수 있음을 확인한 사건이었다. 이에 연세대학교 총학생회는 대학에서 진리와 자유의 학문을 탐구하는 미래세대로서 이번 사태가 심각하고 엄중한 사안임을 지적하고, 윤석열 대통령과 관련자들의 책임을 계속해서 요구할 것이다.

우리는 1987년 6월, 교정과 광장에서 울려 퍼진 학생들과 시민들의 목소리를 기억한다. 연세대학교 총학생회는 다시 한번 대한민국의 민주주의를 지키기 위해 단호한 목소리를 내야 하는 엄중한 시대적 과제에 직면했음에 공감한다. 우리는 어떠한 억압의 순간에도 정의를 위해 앞장섰듯이, 적극적인 행동으로 민주주의와 헌법 가치를 수호할 것이다. 또한 학우들의 이해와 요구에 따라 민주주의를 사랑하는 모든 시민과 연대하며 평화적 저항을 이어갈 것이다.

2024년 12월 4일  
고/동/치/는/민/족/의/맥/박
연세대학교 총학생회`
    },
    {
        src: "resources/1204_9yonsei2.jpg",
        title: "총칼로 얻어낼 질서 따위 필요 없다 : 그 계엄령에 시민은 없었다.",
        desc: `1979년 10월 26일 박정희 사망 직후 계엄령이 선포되었고, 1980년 5월 17일 전국으로 확대되었다. 그리고 광주의 5월 18일이 찾아왔다. 45년이 지났다. 어제 2024년 12월 3 일 오후 10시. 윤석열 대통령은 계엄령을 선포하고 국회를 봉쇄했다.

박한수 계엄사령관은 포고령을 통해 "사회혼란을 조장하는 파업. 태업. 집회행위를 금한다"라 말했다. 집회행위가. 태업이 파업이 사회혼란을 조장하는가? 광장의 시민들이 반 국가세력인가? 국회의 국회의원들이 범죄자 집단인가? 거리에서 진실을 전하는 언론이 허위선동세력인가? 윤석열 대통령은 이 무수한 반국가세력과 범죄자 집단, 허위선동세력 을 밀어내고 어떤 국가를 만들고자 했는가? 그들은 어떤 '사회혼란'을 진압하고 대체 어디서 그들의 '질서'를 찾고자 했는가?

우린 이미 역사 속에서 숱하게 답을 보았다. 1980년 5월 광주의 열사들에서 보았다. 1970년의 타버린 근로기준법에서, 1987년 6월의 연세대 정문에서, 2015년 물대포에 쓰러졌던 농민에게서도 보았다. 계엄을 선포하고, 헬기를 투입하고, 장갑차로 밀어붙이고. 창문을 부수고, 시민에게 총구를 들이밀어야 얻을 수 있는 질서라면 그런 질서 따위 필 요없다. 당신들의 질서는 이미 지지를 잃었다. 시민의 동의 없는 권력은 그저 폭력에 불과하다.

그럼에도 그 질서를 폭력으로 관철하고자 한다면 우린 저항할 것이다. 연세대 비정규 공대위는 사회의 일원으로서 차별받는 장애인, 성소수자, 여성, 아동과 연대한다. 연세 공 동체의 일부로서 학내 소수자, 시설관리노동자, 비정규교원 및 강사와 연대한다. 공대위는 민주주의 사회 시민으로서의 의무를 이행한다. 시민으로서 연대하며, 힘을 합쳐 폭력 에 저항한다. 이 의무를 국가가 사회 혼란이라 한다면 우리는 마땅히 혼란이 되어 시민을 옥죄고, 자유를 파괴하고, 생명을 위협하는 질서에 맞서리라.

윤석열 대통령에게 요구한다.

명분 없는 계엄으로 국민을 겁박한 것을 당장 사과하라. 계열의 진행 과정과 책임소재를 명명백백히 규명하라. 이 모든 사태에 책임을 지고 즉각 대통령에서 하야하라.

2024. 12. 04.
연세대 비정규 노동문제 해결을 위한 공/동/대/책/위/원/회`
    },
    {
        src: "resources/1204_8ug.jpg",
        title: ` 
‘민주주의의 심장이 겨눠졌다.’ 우리는 분노를 모아 단호히 규탄한다.`,
        desc: `2024년 12월 3일, 대한민국은 헌법과 민주주의의 근본을 송두리째 뒤흔드는 중대한 위기를 맞았다. 윤석열 대통령의 비상계엄령 선포는 헌법적 질서를 무너뜨리고, 민주주의의 심장을 겨냥한 위험천만한 폭거였다. 대한민국이 오랜 투쟁과 희생으로 일구어낸 자유와 법치주의를 무참히 유린하려 한 이 시도를 우리는 강력히 규탄한다. 비록 국민과 국회의 단호한 저항으로 계엄령은 철회되었지만, 그 발동 시도 자체가 용납될 수 없는 헌정 질서에 대한 중대한 범죄 행위임을 명백히 밝힌다.

헌법 제77조에 따른 계엄령은 국가가 전시나 사변, 혹은 이에 준하는 절체절명의 위기 상황에서만 발동될 수 있는 최후의 수단이다. 이는 국민의 생명과 국가의 존립을 위한 극히 제한적인 조치로, 그 어떤 상황에서도 남용되어서는 안 된다. 그러나 이번 계엄령 시도가 과연 이러한 요건을 충족했는가? 우리는 단호히 '아니오'라고 답한다. 이번 시도는 헌법 정신과 민주적 가치를 정면으로 부정한 것이며, 과거 권위주의 정권 시절 국민의 권리를 억압하기 위해 사용되었던 폭압적 수단을 떠올리게 한다.

윤석열 대통령의 계엄령 발동 시도는 법치주의와 민주주의에 대한 노골적이고도 중대한 도전이다. 헌법을 수호해야 할 국가 권력이 오히려 국민의 자유를 짓밟고, 자신들의 권력을 유지하기 위해 불법적 수단을 동원하려 했다는 점에서 이는 명백한 반헌법적 행위다. 우리는 계엄령 철회가 문제의 종결이 아님을 분명히 한다. 원광대학교와 모든 국민들은 이번 계엄령 발동의 법적, 정치적 정당성에 대해 명백한 해명을 요구한다. 이 시도가 어떻게 이루어졌으며, 국가 존립에 실질적 위협이 존재했는지, 또한 계엄령 외의 모든 법적, 정치적 수단이 충분히 검토되었는지를 철저히 밝혀야 한다.

이번 사태를 단순한 실수나 오판으로 치부할 수 없다. 이는 민주주의를 무너뜨리고 국민의 기본권을 유린하려는 명백한 의도가 담겨 있으며, 우리는 이에 대해 철저한 책임을 물을 것이다. 최종 결정권자는 누구였으며, 그에 대한 책임은 어떻게 지게 될 것인지 우리는 반드시 밝힐 것을 요구한다. 계엄령 발동 시도는 대한민국의 민주주의와 법치주의에 대한 심각한 도전이었으며, 이러한 행위는 결코 용서받을 수 없다. 우리는 대통령과 그 주변의 관련자들에 대해 그 책임을 끝까지 추궁하고자 한다.

이번 사태는 대한민국의 민주주의와 법치주의가 얼마나 쉽게 위협받을 수 있는지를 여실히 드러냈다. 국민은 헌법의 주권자로서 이러한 불법적 시도가 다시는 반복되지 않도록 강력한 목소리를 내야 한다. 침묵은 곧 권력의 남용을 허용하는 것과 같다. 우리는 이번 사태를 민주주의를 지키기 위한 분수령으로 간주하며, 헌법과 국민의 기본권을 침해하려는 모든 시도를 단호히 거부한다. 계엄령 발동 시도에 대해 우리는 끝까지 책임을 물을 것이며, 헌법적 원칙과 국민의 권리를 침해한 자들에 대해 엄중한 처벌을 요구한다.

원광대학교 학생사회는 이번 선언을 통해 우리의 입장을 분명히 밝힌다. 자유와 정의, 그리고 민주주의라는 숭고한 가치를 훼손하려는 모든 불의한 시도는 단호히 규탄받아야 한다. 국민의 권리를 침해하고 헌정 질서를 위협하는 어떠한 행위도 용납될 수 없으며, 이에 대한 우리의 분노는 깊다.

우리는 민주주의와 정의를 지키고 역사의 올바른 방향을 되찾기 위해 끝까지 책임 있는 자세로 나아갈 것이다. 이 땅의 민주주의를 수호하려는 우리의 결의는 흔들림 없이 계속될 것이다.

2024년 12월 4일`
    },
    {
        src: "resources/1204_8ihwa.jpg",
        title: "규탄도 질렸다, 내란 수괴 윤석열을 체포하라! 대학생이 앞장서 해방의 깃대를 들자!",
        desc: `- 윤석열 퇴진을 촉구하는 이화 학내단위 릴레이 성명서 -

45년 만에 비상계엄이 선포되었다  
2024년 12월 3일 화요일 22시 30분경, 하루를 마무리해도 이르지 않은 시각. 대한민국 국민들의 일상은 믿기지 않는 소식으로 산산이 깨졌다. 더 이상 '대통령'이라는 명칭으로 부르는 것조차 아까운 국가반역자 윤석열은 국회와 야당을 가리켜 이들이 "내란을 획책하는 명백한 반국가 행위”를 하고 있다 주장한 뒤, "종북 반국가세력을 일거에 척결하고 자유 헌정 질서를 지키기 위해서라며 비상계엄을 선포했다. 이어 23시경 계엄사령부가 발표한 포고령은 언론과 출판을 통제하고, 일체의 정치활동을 금하며 포고령 위반자들에 대해 "영장 없이 체포, 구금, 압수수색"을 할 수 있다고 명시하는 등 명백히 위헌인 내용을 다수 포함하며 대한민국 민주주의의 시계를 독재 정권 시절로 되감았다.

과연 국민의 자유와 안전을 위협하고 있는 것은 누구인가?  
아직도 윤석열의 임기가 절반이나 남은 지금, 그 만행은 도를 넘은 지 오래다. 불합리한 노동 구조 속 막을 수 있었던 산재로 청년, 여성, 비정규직, 이주민 노동자가 목숨을 잃을 때, 정부는 그 자리에 없었다. 생존권을 위해 투쟁한 노동자들은 정부와 보수 언론에 의해 '종북', '폭력' 세력으로 매도되었다. 노조법 2.3조를 비롯해 간호법, 채 상병 특검법, 전세사기특별법 등의 법안에 총 25회라는, 이승만 정권 이후 전례 없는 횟수의 거부권 행사를 남발할 때에도 윤석열의 귀에 국민들의 목소리는 없었다. 민생과 경제가 끝을 모르고 파탄나며 윤석열 정부의 지지율이 10퍼센트대를 기록하고, 대학가에서 시국 선언이 연이어 발표되는 지금, 윤석열은 마치 마지막 발악이라도 하듯 비상계엄 선포라는 터무니없는 일에까지 이른 것이다.

민주주의는 거저 얻어낸 것이 아니다  
1970년 전태일 열사의 투쟁에서도, 1980년 5월 광주에도, 1987년 6월 민주항쟁과 노동자 대투쟁에서도, 2016년 광화문의 촛불시위에서도, 죽음과 폭력의 위협을 무릅쓰고 나선 사람들이 있었다. 역사적 진보의 모든 순간에는 노동자와 학생, 청년들이, 그리고 성별, 나이, 직업, 계층을 불문하고 인간답게 살 권리와 민주주의를 지키기 위해 일어선 수많은 국민들이 있었다. 지난 3일 계엄령이 선포된 그 밤에, 담을 넘어 가며 국회로 들어선 국회의원들이 있었던 동시에 국회 밖에는 깃대를 들고 집결한 민주노총 산하의 수많은 노동조합 지부와 시민 단체들이, 맨몸으로 군인을 막아선 시민들이 있었다. 국회 앞 현장에서 발인한 시민들 중 다수는 "도저히 집에 있을 수 없었던 대학생, 청년들이었다.

계엄은 아직 끝나지 않았다  
4일 01시경 재석한 190명의 국회의원이 만장일치로 계엄 해제 결의안을 가결하고, 05시경 국무회의에서 계엄 해제를 의결하며 3일 밤의 계엄령 사태는 일단락되었다. 하지만 언제든 서울 상공에 헬기를 띄우고 국회에 계엄군을 투입할 수 있는 윤석열 정권의 민낯은 전국민에게 드러났다. 윤석열에게 마땅한 대가를 치르게 하기 전까지, 이런 현실 속에서 발 뻗고 편히 잠들 수 없는 대다수의 민중들은, 그중 특히 노동자와 여성·장애인·성소수자·이주민 등 사회적 소수자들은, 끝없이 밤잠을 설쳐야 할 것이다.

구호를 외치자! 광장으로 나오자! 역사의 옳은 편에 서는 것을 두려워하지 말자! 지난 3일 밤 3시간만에 국회의 계엄 해제 의결이 완료되었던 것도, 밤을 새워 국회의 정문을 지킨 시민 동지들의 엄호가 있었던 덕분이다. 우리에게는 서로의 족쇄를 깨부술 연대가 있고, 틀어막힌 서로의 목소리에 힘을 실어 줄 동지가 있다. 과거 독재 정권 시절 화염병을 던지며 민주화를 이뤄낸 해방이화의 선배들에게 진 빚을 우리가 미래의 후배들에게 갚아내자. 오는 12월 7일 토요일 윤석열 퇴진 3차 총궐기 범국민대회에 참여하고, 이화여대 학생 시국선언에 이름을 실어 힘을 보태자. 어두운 밤이 지나고 새 날이 올 때까지 꿋꿋이 흔들리지 말자. 투쟁!

반헌법적 계엄 선포로 대통령 자격을 잃은 윤석열은 즉각 퇴진하라!

2024년 12월 4일  
이화여대 노학연대모임 바위

[연대단위] 대학생기후행동 이화여대 지부, 이화가 일본군성노예제 문제 해결에 나서는 동아리 이화나비,  
이화장애인권동아리. 이화 소수자인권위원회, 이화여대 민주동문회, 이화동문비상행동 비상대책위원회,  
중앙이화회, 이화여대 장애인권 자치기구 휠릭스길잡이, 이화여자대학교 중앙여자고시회,  
이화여자대학교 소수자인권위원회`
    },
    {
        src: "resources/1204_ihwa.jpg",
        title: "해방이화, 민주주의와 해방의 역사를 이어나가겠습니다",
        desc: `- 윤석열 대통령의 비상계엄령 선포 규탄 이화여대 시국선언문 -
        
12월 3일 밤, 무너지는 민주주의와 헌정 질서를 목도했습니다.
2024년 12월 3일 밤, 윤석열 대통령은 '자유민주주의 헌정 질서를 붕괴시키려는 반국가세력에 맞서 결연한 구국의 의지로 비상계엄을 선포했습니다. 도심에 헬기 소리가 들리고, 국회는 봉쇄되었습니다. 무장한 군인들은 유리창을 깨고 국회로 진입했습니다. 이것이 역사책 내용이 아니라는 비참한 현실 앞에, 해방의 역사를 만들어온 이화의 이름에 사명감을 느낍니다.

헌정 질서를 붕괴하는 반국가세력은 누구입니까? 
윤석열 대통령은 44년만의 비상계엄선포로 피로 만들어진 민주주의의 역사를 훼손하였습니다. 국민과 언론의 자유를 빼앗는 자. 헌법을 위반한 자. 민주주의를 훼손하는 자. 윤석열 대통령 본인이 바로 헌정 질서 파괴, 반국가세력입니다.
국민들은 경악과 충격을 넘어 거대한 분노를 느끼고 있습니다. 계엄선포 이후 대학생들을 포함한 시민들은 필사적으로 계엄령 해제를 위해 국회로 모였고, 국회의원 190인의 찬성으로 비상계엄령이 해제되었습니다. 하지만 아직 끝나지 않았습니다. 국민이 준 권력으로 국민이 만들어온 민주주의와 해방의 역사를 지우고자 한 윤석열 대통령은 국민의 손으로 심판 받아야 합니다.

이화가 만들어왔던 민주주의와 해방의 역사를 지키겠습니다. 
이화는 지금까지 민주주의와 해방의 역사를 써왔습니다. 1987년 6월, 학생들의 수업거부, 이화 교수 17명 시국 선언문 발표 등 선배님들이 써오셨던 역사는 지금의 민주주의를 만들었습니다. 그리고 2016년, 이화인의 힘으로 최경희 전 총장을 사퇴시키고 박근혜 탄핵의 신호탄을 만들었습니다. 또한, 그 과정에서 사립대학 최초의 총장 직선제를 만들어내며 대학사회 민주주의의 기틀을 마련했습니다. 이화는 언제나 민주주의의 최전선에서 해방의 역사를 이어왔기에, 2024년 헌정 질서를 흔드는 윤석열 정권의 비상 계엄령 조치에 맞서 민주주의를 반드시 지켜내겠습니다.

2024.12.04.
해방이화 제56대 총학생회, 해방이화 제56대 중앙운영위원회
해방이화 제56대 간호대학 단대운영위원회, 해방이화 제26대 경영대학 단대운영위원회, 해방이화 제29대 공과대학 단대운영위원회, 해방이화 제40대 동아리연합회, 해방이화 제56대 사범대학 단대운영위원회, 해방이화 제29대 사회과학대학 단대운영위원회, 해방이화 제18대 스크랜튼대학 단대운영위원회, 해방이화 제7대 신산업융합대학 단대운영위원회, 해방이화 제57대 약학대학 단대운영위원회, 해방이화 제56대 음악대학 단대운영위원회, 해방이화 제3대 인공지능대학 단대운영위원회, 해방이화 제56대 인문과학대학 단대운영위원회, 해방이화 제56대 자연과학대학 단대운영위원회, 해방이화 제56대 조형예술대학
단대운영위원회, 해방이화 제7대 정시모집통합선발제도 특별위원회`
    },
    {
        src: "resources/1204_10jbu.jpg",
        title: `시국선언문 
- 윤석열의 비상계엄령 규탄 -`,
        desc: `전북대학교 총학생회는 윤석열 대통령의 비상계엄령 선언에 깊은 우려를 표명한다.

이 조치는 민주주의의 근본 원칙인 시민의 자유와 권리를 심각하게 침해한 행위이다.

기습적인 윤석열의 비상계엄 선포는 정부가 국민과의 소통을 외면하고 독재적 통치를 강화하여 시민의 권리를 보호하고, 민주적 절차를 존중하여야 하는 정부의 제1 의무를 저버린 개탄스러운 행위이다.

우리는 곧 정부가 국민의 목소리를 억압하고, 이를 불법으로 간주하는 결코 용납할 수 없는 이 상황에 대해 깊은 실망과 분노를 느낀다.

4.19 혁명의 효시였던 4.4 시위를 조직했고. 5.18 민주화 혁명 최초의 희생자인 이세종 선배님의 혼이 살아있는 전북대학교에서 총학생회는 학우님들의 정의와 인권을 수호하기 위해 온 힘을 다할 것이며 이는 민주주의는 지켜져야 하며 위법된, 옳지 못한 방식의 통치가 얼마나 비난받아 마땅한 행위인지에 대한 반증이 될 것이다.

우리의 목소리가 침묵하지 않기를 바라며 전북대학교 총학생회는 윤석열의 비상계엄을 강력히 규탄한다.

2024. 12. 4.  
전북대학교 제57대 이유 총학생회
`
    },
    {
        src: "resources/1204_9jju.jpg",
        title: "윤석열 대통령의 비상계엄 선포를 규탄한다.",
        desc: `대한민국은 민주주의 국가이며, 헌법정신이 깃든 법치주의 국가다.

헌법과 법률이 정한 절차를 무시한 독단적이고 위법적인, 일방적 비상계엄 선포에 개탄을 금치 못한다. 민의의 전당인 국회가 군화에 짓밟힘과 동시에 헌법정신과 국민의 기본권은 안중에도 없는 듯했다.

이처럼, 44년 만에 발생한 초유의 사태에 우리 국민들은 공포와 혼란 속에 밤을 지새웠다.

대한민국 헌법 제77조 1항에 따르면 대통령은 전시·사변 또는 이에 준하는 국가비상사태에 있어서 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때에는 법률이 정하는 바에 의하여 계엄을 선포할 수 있다.

하지만, 이번 비상계엄선포는 헌법의 어떤 요건에 해당하는지 도저히 이해할 수 없다. 정치적 이념의 갈등을 떠나 이번 비상계엄 선포는 어떠한 명분도 존재하지 않는 부당한 처사다. 국민들을 공포 속으로 몰아놨고, 국민들이 지켜왔던 민주주의 가치를 훼손하였다.

윤석열 대통령의 이러한 비상식적이고 비민주적인 행위를 규탄한다.

4·3의 후예 제주대학교 총학생회는 부당한 공권력으로 인한 아픈 역사가 되풀이되지 않도록, 우리 선배들이 억압과 탄압에 투쟁하여 지켜낸 민주주의를 지켜낼 수 있도록 끝까지 목소리를 내고 맞설 것이다.

2024년 12월 4일
제주대학교 56대 상상 총학생회`
    },
    {
        src: "resources/1205_1k .jpg",
        title: "성차별주의자 윤석열은 물러나라",
        desc: `여성주의 교지편집위원회 공동성명

2024년 12월 3일 22시 23분, 윤석열 대통령은 긴급담화를 시작하고 비상계엄을 선포했다. 이후 국회 출입 통제 및 계엄군의 침입 등으로 방해받았으나 4일 1시 2분, 국회의원들은 비상 계엄 해제 요구 결의안을 의결하였다. 계엄사령관 육군 대장 박안수의 계엄사령부 포고령에도 불구, 시민들은 국회에 모여 반대 의사를 표명했다. 결의안이 의결되고 3시간 가량이 지난 4시 27분, 윤 대통령은 계엄을 해제했다.

윤석열 대통령의 계엄선포는 절차를 따르지 않은 위헌 행위이다. 국군을 국회로 보내 국민에게 겨눈 총구는 어떤 핑계로도 용서받지 못할 것이다. 계엄 령은 국민의 자유를 직접적으로 억압하는 것이며, 국회의원에 대한 압박은 민주주의에 대한 위협이다. 분명히 하건대 "자유대한민국의 헌정질서를 짓밟 고 헌법과 법에 의해 세워진 국가기관을 교란시키는 것으로서 내란을 획책하는 명백한 반국가 행위는 12월 3일에 이뤄진 윤 대통령의 계엄령 선포다.

윤 대통령은 비상계엄령을 선포하며 행정안전부 장관, 방송통신위원장, 감사원장 탄핵과 국방부 장관 탄핵 시도 및 판사 탄핵을 행정·사법 마비 행위 라 했다. 하지만 그간 윤 대통령의 행보는 어떠하였는가. 인사청문회 결과를 무시하고 부적합한 인사를 강행했다. 예산 심의는 입법부의 고유 권한이다. 삭감 조치가 이뤄진 예산에 대해 수정과 합의를 통해 변경될 수 있다는 입법부의 제안을 무시한 것은 다름 아닌 윤 정부다. '수로 밀어붙이는 식의 입 법'을 한다는 국회의원들은 입법 독재가 아니라, 국민의 선택으로 그 자리에 앉았다. 윤 정부의 재의요구권, 즉 거부권 행사야말로 삼권분리의 붕괴이고 행정의 칼 휘두르기다.

위 행위들은 내란을 획책하는 행위라 말하며, 종북세력, 반국가 세력으로 명명하고 척결을 외치는 것은 '자유민주주의'의 가치에 부합하지 않는다. 윤 대통령이 말하는 자유민주주의란 무엇인가. 총칼로 국민을 겁박하고, 언론, 출판, 결사의 자유를 빼앗는 것인가. 윤 정부야말로 헌정질서를 짓밟고, 내란 을 획책하고 있다. 윤석열 대통령을 비롯한 계엄 세력은 그 죄의 엄중함에 따른 헌법의 심판을 받아야 할 것이다.

2022년 1월, 윤석열 대통령은 대선후보 시절 자신의 SNS에 '여성가족부 폐지'라는 일곱 글자를 남겼다. 집권 이후에도 꾸준히 성차별을 개인적 문제 라 치부하며 구조적 성차별을 부정했다. 대한민국은 성별에 따른 임금 격차에서 1996년부터 27년째 OECD 회원국 중 1위를 차지하고 있다. 이래도 구 조적 성차별은 없다고 할 수 있는가.

구조적 성차별이 없다던 윤 정부는 올해 24년간 전국에서 운영하던 고용평등상담실의 예산을 전액 삭감하였다. 예산 삭감 및 고용노동부로 이전 등의 개편으로 기관의 목적과 기능을 상실케 했다. 더불어 윤 정부가 추진한 외국인 가사노동자 도입 정책은 여성 노동자의 저임금 고착화 및 노동 환경 악 화를 불러일으켰다. 윤 정부는 성차별 문제 해결이라는 의무는 뒤로한 채, 구조적 성차별이 없다는 기조로 성차별을 승인하였으며, 사회에서 여성혐오를 정당화시켰다.

윤석열 대통령은 자유민주주의와 성평등의 가치에 반하는 이 모든 행위의 책임을 통감하고 퇴진하라.

그러나 퇴진은 끝이 아니다. 우리는 지난 3년간 윤석열 정부가 저지른 여성인권의 퇴보를 되풀이해서는 안 된다. 이에 고려대 여성주의 교지 석순, 성 균관대 여성주의 교지 정정헌, 숙명여대 자치언론 파란, 이화여대 중앙자치언론 이화교지, 중앙대 여성주의 교지 녹지는 윤 정부의 여성혐오적인 정치에 맞서 저항해 왔으며, 주저하지 않고 계속해서 쓰고 또 말할 것이다. 여성으로서 한 사회의 민주 시민임을 외친 우리는 윤 정부의 헌법정신에 위배되는 계엄선포에 대한 책임을 묻고 일체의 반민주적인 행위를 규탄한다. 다시 세워지는 진정한 민주주의는 페미니즘 없이 이루어질 수 없다. 역사적 전환점 에서 언제나 미뤄져 온 여성의제를, 우리는 살기 위해 외친다. 페미니즘은 더 이상 지켜볼 수만은 없다.

페미니스트로서 역행과 백래시의 시대를 가장 영민하게 통찰하고 저항할 것을 우리는 이 글로서 맹세한다.

2024년 12월 5일
고려대학교 여성주의 교지편집위원회 석순 성균관대학교 여성주의 교지편집위원회 정정헌
숙명여자대학교 자치언론 파란
이화여자대학교 중앙자치언론 이화교지편집위원회
중앙대학교 여성주의 교지 녹지
`
    },
    {
        src: "resources/1205_11catolic.jpg",
        title: "가톨릭대학교 시국선언문",
        desc: `민주주의의 위기이다. 우리는 이에 한 목소리로 결의한다.

2024년 12월 3일. 윤석열은 비상계엄을 선포했다. “종북 반국가세력을 일거에 척결하고, 자유 헌정 질서를 지키기 위한 비상계엄”이라는 황망하기 짝이 없는 담화문과 함께, 계엄사 령부는 국회와 지방의회를 정지시키고 일체의 정치활동을 금하였다. 또한 출판물을 검열함은 물론이거니와 포고령 위반자에 대한 '처단'을 예고하는 등 시대착오적인 포고문을 반포하였다.

윤석열과 계엄사의 명령에 따라 계엄군은 입법기관인 국회에 무력으로 침투하였으며, 여야 요인 체포를 시도한 데에 이어 급기야 헌법기관인 중앙선거관리위원회에도 침입하였다. 이와 같은 행위는 모두 대통령 윤석열의 명령 아래 일사불란하게 이루어진 명백한 '친위 쿠데타' 이다.

대한민국 헌법 제1조에 따라 대한민국은 민주공화국이며, 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다. 그러나 대통령 윤석열은 절차도, 명분도 갖추지 않고 비상 계엄을 선포해 친위 쿠데타를 일으켰다. 계엄을 해제한 이후에도 털끝만큼의 책임도 지지 않 는 오만방자한 행태에, 전 국민이 분노로 들끓고 있다. 김수환 추기경의 혼이 서린 이곳에서, 가톨릭대학교 8천 학우는 다음의 죄를 물어 윤석열에게 퇴진을 요구한다.

첫째, 불법적 비상계엄을 통해 전 국민을 우롱하였다.
둘째, 계엄군을 동원해 친위 쿠데타를 일으켜 적극적으로 내란을 주동하였다. 셋째, 민주공화국의 대통령으로서 자격 박탈 수준의 위헌을 자행하였다.

윤석열은 들어라! 민주주의의 가치를 우롱하는 그대로부터 우리는 민주주의의 가치를 수호 할 것을, 거부권으로 저항하는 그대로부터 우리는 권력에 기꺼이 저항할 것을, 정의를 참칭하 는 그대로부터 우리는 불의에 항거할 것을, 결연한 의지로 결의한다.

윤석열은 즉각 퇴진하라.

2024년 12월 5일
제32대 가톨릭대학교 총학생회 '파도'`
    },
    {
        src: "resources/1205_3ca.jpg ",
        title: "민주주의와 언론을 총칼로 짓밟으려한 윤석열 대통령을 규탄한다 ",
        desc: `가톨릭대학교 독립언론연합 성명문

2024년 12월 3일 밤, 윤석열 대통령은 비상계엄령을 선포하여 대한민국의 민주주의의 역사를 거스르는 결정을 하였다. 비상계엄령을 해제하려는 국회의 움직임을 저지하기 위해 공권력이 동원되었으며, 총을 든 군인과 시민이 대치하는 모습은 국민 모두가 공유하는 깊은 상처를 다시금 떠올리게 하였다. 윤석열 대통령은 자신의 지위를 남용하여 헌법에서 보장하는 민주주의와 민주국가의 근본적인 원칙들을 무너뜨렸다. 언론과 출판의 자유가 제한되었으며, 기본권이 제한된 시간은 밤보다 더 깊은 어둠이었다. 윤석열 정부는 계엄령을 앞세워 국민의 권리를 짓밟고 총을 앞세워 국민들을 불법적으로 무력으로 통해 위협하였다.

헌법 제21조에서는 표현의 자유를 보장한다. 단순한 문장이 아닌 보장해야 할 기본적인 권리이다. 그러나 윤석열 대통령은 자신의 안위만을 위해 국민의 목소리를 빼앗았다. 이에 우리는 선언한다. 폭력으로 펜을 빼앗으려 할지라도 끝까지 민주주의 목소리를 위해 침묵하지 않을 것이다. 가톨릭대학교 독립언론연합은 단순히 학내의 말만을 기록하고 전달하는 역할을 넘어, 우리는 민주적인 학생 사회와 자유 언론을 위해 이렇게 펜을 든다. 민주주의의 근간을 흔드는 독재자의 횡포를 절대 외면하지 않고 기록할 것이다.

국민의 자유와 기본 권리를 억압한 비상계엄령의 책임자들에게 엄중한 책임을 물어야 함을 강력하게 요구한다. 윤석열 정부의 횡포는 역사적으로 기록될 것이며, 우리는 그러한 민주주의를 지켜나가는 투쟁을 이어나갈 것이다.

2024년 12월 5일 
가톨릭대학교 독립언론연합
가톨릭대학교 성심교지편집위원회, 가대알리`
    },
    {
        src: "resources/1205_1kunkook.jpg ",
        title: "윤석열 대통령의 비상계엄 선포를 규탄한다.",
        desc: `2024년 12월 3일, 윤석열 대통령이 비상계엄을 선포했다.
이어 발표된 포고령에서는 국회와 지방의회, 정당의 활동과 같은 정치활동을 일체 금하고, 모든 언론과 출판, 집회의 자유를 제한했다. 이 같은 절차와 내용은 모두 대한민국 헌법을 위배한 위헌적, 비민주적 행위이다.

"모든 권력은 국민으로부터 나온다." 국가의 주인은 국민이다. 하지만, 윤석열 대통령에게 국민은 없었다. 무모하고 무책임한 계엄 선포를 통해 대한민국을 국민의 국가가 아닌 개인의 국가로 만들고자 했다.

건국대학교 중앙운영위원회는 모든 학우들의 의견을 신중히 대표하고자 어떠한 정치적 의견 표명도 하지 않았다. 그러나 헌법 질서를 파괴하고 국민의 기본권을 침해하려 한 이번 사태는 곧, 건국인의 일상을 파괴하려 했던 행위라 판단하였다.

우리 건국은 성신의(誠信義)의 교시 아래 세워져 학문, 사상의 자유와 대학의 자치를 수호하고 참 민주주의 건설의 초석이 되어왔다. 우리의 선배가 독재에 맞선 10.28 항쟁에서 억압의 순간에 자유를 위해 소리쳤듯이, 오늘도 건국은 자유대한의 헌법 가치 수호를 위해 억압의 순간에 소리친다.

민주주의 사회에서 국민이 납득하지 못하는 이유로 국가에 불안을 일으킨 윤석열 대통령의 행위는 어떠한 상황에서도 결코 정당화될 수 없다.

민주주의와 해방의 역사에 눈 감은 윤석열 대통령의 비상계엄 선포를 강력히 규탄한다.

윤석열 대통령은 비민주적인 행동을 바로잡고 국가의 주인인 국민의, 국가의 미래인 학생들의 목소리를 경청하라. 윤석열 대통령은 국가의 최고 책임자라는 위치에서 민주주의와 국민의 권리를 수호할 책임을 다하라.

절망(絶望)과 절망(切望) 사이에서 우리 건국은 자유대한의 민주를 지키는 데 끝까지 결의의 목소리를 낼 것이다.

2024년 12월 5일
건국대학교 제59 대 중앙운영위원회`

    },
    {
        src: "resources/1205_1gyeonggi.jpg",
        title: "眞 : 진실로 불의에 맞서고, 誠 : 성실히 민주주의를 지키며, 愛 : 사랑으로 연대하는 경기대학교 윤석열 대통령의 비민주적 비상계엄 선포를 강력히 규탄한다.",
        desc: `2024년 12월 3일 밤 10시경, 윤석열 정부는 "반국가세력을 척결하고 자유대한민국을 수호하겠다."는 명분으로 대한민국 정부는 전국에 비상계엄을 선포하였다.

이번 비상계엄은 헌법과 민주주의 원칙을 심각하게 위반한 중대한 조치로, 우리는 이를 강력히 규탄한다.
비상계엄령은 국가의 안보 위기나 국민의 생명과 안전이 위협받는 극단적인 상황에서만 시 행될 수 있는 조치이다. 그러나 윤석열 정부는 비상계엄령을 선포하기에 적합한 법적 근거와 위기 상황을 명확히 제시하지 않았다. 이는 명백한 헌법 위반으로, 민주주의 사회에서 국가 권력을 남용하여 민간인의 자유를 제한하려는 시도라고 볼 수 있다.

비상계엄령은 국가가 군사적 통제를 강화하는 수단으로, 정치적 표현의 자유, 집회 및 결사의 자유를 억압하며, 시민들의 기본권을 심각하게 침해할 수 있다. 민주주의의 핵심은 자유롭고 공정한 의견 표현과 권리의 보장이다. 그러나 이번 비상계엄령 선포는 국민들의 정치 적 권리와 자유를 위협하였고, 국가가 시민을 통제하려는 시도라고 볼 수 있다. 이는 자유 민주주의를 수호하는 대한민국에서 결코 용납될 수 없는 행동이다.
비상계엄령은 사회의 갈등과 불안을 심화시키고, 민간인과 군의 관계를 왜곡시킬 위험을 안고 있다. 또한, 국가의 안정과 통합을 위협하며, 사회 전반에 걸쳐 불신과 두려움을 조성할 수 있다. 윤석열 정부는 군사적 통제의 강화를 통해 사회적 갈등을 해결하려는 것이 아니라. 대화와 소통을 통해 문제를 해결해야 했다. 이번 비상계엄령을 통한 군사적 통제는 사회를 더욱 갈라놓았고, 이는 현재 문제를 해결하기 위한 적절한 방법이 아니었다.

이번 사태는 대한민국 청년들에게 어둠이 들이닥치게 하였다.
군대는 국회의사당을 통제하고 언론은 검열되었다.
국민들의 눈은 멀고, 귀는 닫혀버렸다.
이는 결코 과거 피땀 흘려 대한민국을 지킨 민주열사들이 바랐던 대한민국의 모습이 아님을 대한민국 모든 청년들은 알고 있다.

현재 우리는 다시 한번 대한민국의 민주주의를 수호하기 위해 결연한 목소리를 내야 할 상황에 직면했다.
윤석열 대통령의 계엄령 선포는 민주주의에 대한 선전포고이다. 경기대학교 총학생회는 결코 굴복하지 않으며, 끝까지 경기대학교 학생들과 함께 민주주의를 수호할 것이다.

2024년 12월 5일
경기대학교 제37대 인, 연총학생회`
    },
    {
        src: "resources/1205_1gyeonghee.jpg",
        title: "자주경희의 이름으로 윤석열 대통령의 비상계엄 선포를 규탄한다.",
        desc: `2024년 12월 3일. 44년 만의 비상계엄령이 선포되었다. 12월 3일의 대한민국은 절체절명의 전시 상황도, 사회질서가 무너진 사변에 처해있지도 않았다. 모두가 내일의 안녕을 위해 그 어떤 말과도 다름없이 휴식을 취하던 때였다.

윤석열 대통령이 말하는 “전시, 사변, 이에 준하는 국가비상사태”란 대체 무엇인가. 대통령은 대한민국 헌법 제77조 제1항과 계엄법 제2조 제2항을 위반하며, 모든 이들의 정치적·사회적 기본권을 앗아가려 했다. 임박부를 마비시키고 송고한 삼권분립의 원칙을 무너뜨리려고 했고, 엄연한 헌법 기관인 중앙선거관리위원회를 장악하려고 했다.

오늘의 우리는 일상을 살고 있지만, 내일의 안녕을 염려하지 않을 수 없다. 더 나은 인간, 더 나은 세계를 위해 우리 앞서왔다는 선배들이 정취했던 민주주의를 부르짖으며 단결한다. 학원의 민주화, 사상의 민주화, 생활의 민주화를 마음에 품으며 그 어떠한 억압으로 짓밟히더라도 다시 일어날 것이다. 100년을 향해 달려가는 자주경희의 이름으로 우리는 화합과 창조의 문화세계를 이룩하는데 힘쓸 것이다.

인간의 가치는 어디에서 오며, 무질서한 잠금의 세태 속에 우리는 어떻게 동료 시민이라는 정체성을 유지할 수 있으며, 작은 겸허에서 시작해 지금의 문명, 나아가 더 큰 미래를 우리는 어떻게 바라보아야 하는가. 요원한 세 가지의 질문을 가슴에 안고 우리는 외친다.

하나. 윤석열 대통령의 불법 비상계엄 선포를 강력히 규탄한다.  
하나. 그 어떠한 헌정적 계엄에도 우리는 굴복하지 않을 것이다.  
하나. 우리는 절망의 세상 가운데에도 인간다움을 잃지 않으며 선배들의 후마니타스 정신을 지켜나갈 것이다.

2024년 12월 5일
제56대 경희대학교 연석중앙운영위원회
제56대 경희대학교 국제캠퍼스 연석중앙운영위원회 • 제 56대 경희대학교 서울캠퍼스 연석중앙운영위원회`
    },

    {
        src: "resources/1205_1khanbat.jpg",
        title: "尹 대통령의 비상계엄 선포에 대한 국립한밭대학교 총학생회 성명문",
        desc: `지난 12월 3일 22시 30분경, 윤석열 대통령은 북한 공산 세력의 위협을 이유로 전국에 비상계엄을 선포하였다. 자유 대한민국 수호와 ‘우리 국민의 안전을 지키기 위함’이라 하였으나, 해당 조치는 절차적 정당성과 법적 요건을 철저히 무시한 반헌법적 폭거이다. 이어 계엄령에 의해 발표된 포고령 제1호는 집회와 시위 활동을 금지하고 언론 및 출판을 제한하는 등 국민의 기본권을 침해하였다. 이는 민주화 이래 첫 비상계엄 사태로, 대한민국이 그동안 쌓아온 민주주의와 헌법적 가치를 부정하는 행위이다.

이번 비상계엄 조치는 국민의 자유를 억압하고, 민주주의의 근본적인 원칙을 위협하는 행위이다. 자유민주주의 국가에서 정부의 권력 남용은 결코 용납될 수 없으며, 이와 같은 행동은 사회와 국민에게 많은 불안감을 조성했다. 자유민주주의 국가는 지도자들의 결정으로 무너지기 힘들며, 권력 남용이 동시에 불필요한 사회적 긴장을 초래하는 사치이다.

국립한밭대학교 총학생회는 윤석열 대통령의 이러한 반헌법적 조치를 강력히 규탄한다. 우리 학생의 권리와 민주적 가치를 보호하기 위해 가능한 모든 방법으로 대응할 것이다. 우리는 비상계엄이 학생의 학문적 자유와 권리를 위협하는 심각한 상황임을 인지하고, 학생의 권리와 국가의 미래에 미칠 심각한 영향을 바로잡기 위해 노력을 아끼지 않을 것이다.

지난 수십 년 동안, 우리의 선열들과 동문이 민주주의와 자유를 지키기 위해 헌신했던 희생을 결코 잊지 않을 것이다. 그들은 자유를 지키고 정의를 수호하기 위해 물러서지 않았으며, 우리는 그들의 뜻을 이어받아 민주주의와 헌법적 가치를 지키기 위해 끊임없이 노력할 것이다.

자유는 결코 주어지는 것이 아니라, 우리가 지켜내야 하는 것이라는 믿음을 갖고, 우리는 비상계엄 조치를 강력히 반대하며, 민주주의와 학생의 권리를 지키기 위해 끝까지 싸울 것이다.

2024년 12월 5일
국립한밭대학교 제41대 총학생회 LINK`
    },
    {
        src: "resources/1205_3dgu.jpg",
        title: "4·19혁명의 선봉장 동국, 21세기 다시 한 번 정의를 갈망하다.",
        desc: `2024년 12월 3일, 대통령 윤석열이 긴급 대국민 담화를 통해 비상계엄령을 선포함으로써 ‘계엄의 밤’이 시작되었다. 이는 5·18민주화운동 이후 44년 만에 발생한 초유의 사태다. 계엄사령부 포고령의 서두에는 “자유 대한민국 내부에 암약하고 있는 체제전복을 도모하는 반국가세력”이 언급되었다.

대통령 윤석열은 헌정질서 교란을 방지하고, 국가 지속 가능성 보장, 미래세대를 위한 불가피한 조치라는 명분으로 비상계엄을 선포하였다. 하지만 6시간가량 이어진 ‘계엄의 밤’은 헌정질서를 파괴하고 국민의 권리를 제한하며, 국가안보와 자유민주주의 가치를 훼손하는 근본적 어둠으로 대한민국을 잠식하였다.

대한민국 국민이라면 마땅히 항거해야 할 기본권인 언론과 출판의 자유를 억압하였다. 심지어 국가공권력을 강제로 동원하여 국회를 장악하고, 계엄령 해제를 막고자 하였다.

반국가세혁을 척결하겠다는 정부가 국가의 근간인 헌법을 준수하고 있지 않으니 이 얼마나 황당무게한 일인가? 경악을 금치 않을 수가 없다.

무소불위의 권력 남용은 사회적 갈등을 증폭시키고 후유증을 남겼다. 그럼에도 불구 윤석열은 아무 사과도 하지 않았으며, 헌정질서 교란에 계엄령을 선포한 책임을 부정한다. 비상계엄령 선포와 철회된 단 6시간 동안 이루어진 일련의 과정은 국민에게 씻을 수 없는 상처를 남겼으며  중대한 사회적 혼란을 야기하였다. 국가 수장의 책임 없는 단 한마디로 인해 우리의 평범한 일상이 한순간에 무너진 것이다. 2024년 ‘계엄의 밤’은 퇴행적 조치임이 명백하다.

1980년, 최후가 되리라 믿었던 계엄령이 해제되고, 시간은 흘러 2024년이 되었다. 태어난 이래 민주주의가 당연했던 세대가, ‘계엄’이라는 단어를 지겹도록 익숙히던 우리가, 이제 실제적 폭력에 직면했다.

대한민국의 숭고한 자유민주주의 가치를 위해 산화한 4·19혁명의 노회한 열사, 그리고 거대한 불의에 혈혈히 항거했던 선배들과 함께 우리는 정의를 갈망한다. 우리가 바랐던 적지 않은 역사가 한 찰나라도 결코 죽은 것이 아니다. 정의는 민중동국의 이름과 발자취 아래, 동국의 숨결 속에 당당히 살아 숨 쉰다.

우리는 민주주의의 최전선에서 자유를 부르짖었던 동국의 정신을 이어받아 이 극악무도하고 반국가적인 비상계엄령 선포 행위를 강력히 규탄한다.

2024.12.05.`
    },
    {
        src: "resources/1205_7sg.jpg",
        title: "윤석열 대통령의 비상계엄 선포를 강력 규탄한다.",
        desc: `대한민국헌법 제1조 제1항 대한민국은 민주공화국이다.  
대한민국헌법 제1조 제2항 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다.

2024년 12월 03일 22:27 윤석열 대통령은 대국민 담화에서 “대한민국의 헌정 질서를 파괴하려는 명백한 반국가 행위를 척결하기 위해 비상계엄을 선포한다”라고 언급하며 대한민국에 비상계엄을 선포했다. 이어 계엄사령부는 포고령을 발표하였다.

윤석열 대통령은 국민의 안전을 보장한다는 명목으로 비상계엄을 선포했으나, 절차에 입각하지 않은 비상계엄 선포와 비민주적인 포고령의 내용으로 볼 때 그 목적이 헌정 질서의 위배는 비민주적인 행태가 명백하다.

국회를 봉쇄하고 군사적 수단을 동원해 헌법을 무시하고 국민의 기본권을 침해하는 대통령에게 과연 대한민국의 주권자인 국민과 헌법을 지키려는 반국가적인 위협을 하는 세력은 누구인가.

올바른 선택을 하지 못하고 저지른 무책임한 행동의 결과는 대한민국의 미래를 책임지고 살아갈 청년들이 짊어져야 할 숙제이다.

그러나, 윤석열 대통령은 계엄을 해제할 때도 이에 대한 우려는 커녕 국민들에게 일말의 사죄와 회초차 하지 않았고, 이러한 행위야말로 국민들을 능욕하고, 조롱하는 행위이다.

국민으로부터 나오는 권력으로 국민을 능욕하려는 모습에 분노를 느끼고, 잘못된 방향으로 권력이 쓰이며 민주주의가 무너져가는 모습을 보며 하염없는 한탄을 또한 느낀다.

하지만, 이에 굴하지 않고 대한민국 민주주의를 지키기 위해 목소리를 낼 것이며 어떠한 억압에도 굴하지 않을 것이다.

우리 서경대학교 학생회 일동은 과거를 배운 ‘학생’으로서, 현재를 살아가는 ‘국민’으로서, 미래를 살아갈 ‘청년’으로서 사회에 환한 앞이야기를 오는 윤석열 대통령의 반민주적인 행태에 강력히 규탄한다.

2024년 12월 5일`
    },
    {
        src: "resources/1205_7seu.jpg",
        title: "‘민주주의를 이뤘노라’ 말할 수 있도록 예비교사들이 행동하겠습니다",
        desc: `- 윤석열 대통령 비상계엄령 선포 규탄 서울교육대학교 총학생회 시국선언문 -

12월 3일 밤, 44년 만에 비상계엄이 선포되었습니다. 경찰이 국회를 봉쇄하고 계엄군이 창문을 깨고 진입하는 것을 보았습니다. 서울 하늘은 헬기 소리로 뒤덮였습니다.

국민의 손으로 선출된 권력이 오히려 국민을 위협하는 무기가 되었습니다. 
독재 정권에서 시민들의 저항을 막거나 정권을 연장하기 위해 사용되던 비상계엄이 2024년 다시 선포되었습니다. 지난밤 우리는 국가의 주인이 아니었고, 우리의 권리도 잊었습니다. 국회의원 190명의 해제 요구로 계엄은 해제되었지만, 수많은 사람들의 노력으로 일궈온 민주주의가 대통령의 말 한마디로 언제든지 무너질 수 있다는 점 목격했습니다. 우리는 ‘민주주의 사회에서 살고 있다’라고 가르치는데, 이제는 그런 말 못합니다.

예비교사로서 우리는 민주주의를 지켜야 한다는 책임감을 느낍니다.  
민주사회 서울교육대학교는 ‘민주 정신이 투철한 교육자’가 되도록 함을 교육목표로 가집니다. 사향인으로서 우리는 민주주의 사회에서 아이들을 가르쳐야 할 사명이 있습니다. 이에 민주정신이 유린당하는 일이 다시는 반복되어서는 안 됩니다.

언젠가 2024년을 가르칠 때, ‘민주주의를 이뤘노라’ 말할 수 있도록 행동하겠습니다.  
2024년, 위헌적 비상계엄에 맞서 진정한 민주주의를 만들어가는 과정에 예비교사들이 앞장서겠습니다. 아이들에게 “우리는 민주주의 사회에서 살고 있다”라고 부끄럼 없이 말할 수 있도록, 취급하지 않고 세상을 향해 목소릴 내겠습니다. 민주주의를 앞장서서 가르쳐야 할 예비교사이기에, 서울교대 총학생회는 비상계엄 선포로 민주주의를 무너뜨린 윤석열 대통령을 규탄합니다.

2024.12.05
서울교육대학교 제39대 총학생회 '바로'`
    },
    {
        src: "resources/1205_7snu2.jpg",
        title: "입을 틀어막는다. 계엄을 선포한다. 그래도 목소리는 결코 멎지 않는다.",
        desc: `-반헌법적 계엄 선포로 민주주의와 인권 위협한 윤석열은 즉각 퇴진하라-

지난 12월 3일 밤 우리는 '계엄'이라는 도무지 믿기 힘든 단어를 마주했다. 의회에서 야당 의원의 입을 틀어막는 것을, 졸업식에서 졸업생의 입을 틀어막는 것을 보아야 했던 때를 지나 이제는 '국민의 자유와 행복'을 위해 국민들의 입을 틀어막겠다는 폭력적인 궤변을 보고 들어야 했다.

그러나 우리는 입맛에 맞지 않는 목소리를 억눌러 지워버리려는 정권의 시도가 실패로 돌아가는 모습 역시 보았다. 계엄이 선포된 차갑고 어두운 밤에도 수없이 많은 이들이 국회로 달려가 계엄 철폐를 외치며 새벽까지 그곳을 지켰다.

입을 틀어막았다. 윤석열 정권은 그 시작에서부터, 자유와 행복과 삶을 말하는 시민들의 목소리를 끊임없이 무시하고 탄압해왔다. 계엄을 선포했다. 인권과 민주주의를 경시하는 정권에서, 배제와 폭력의 범위는 넓어져만 왔다. 그럼에도 목소리들은 멎지 않았고, 앞으로도 결코 멎지 않을 것이다. 여기에 정권이 지우려고 했던 목소리와 말을 엮는다.

"윤석열은 집권기간동안 건설노조를 포함한 다수의 노동조합을 탄압하며 노동3권을 크게 손상시키고 '노란봉투법' 거부권 행사로 노동인권을 후퇴시켰다. 노동자의 목소리를 짓밟은 권력은 이제 총구를 다름 아닌 모든 국민에게 겨눈다. 위헌적 비상계엄을 선포하기에 이른 오늘날, 우리는 민주주의와 국민주권의 유린을 더는 지켜볼 수 없다고 소리 높인다." (빗소리)

"계엄령으로 모두의 안전을 위협하게 될 정권의 폭력성이 노동자들의 목소리를 억누르는 데 먼저 동원되었던 것은 우연이 아니다. 일하는 시민이 곧 노동자이고, 사회를 살아가는 노동자가 곧 시민인데, 국가와 자본은 언제나 노동자와 시민을 분리하는 수사를 구사하며 노동 탄압을 자행해왔다. 이는 노동자들이 민주주의를 구성하고 심화하는 데 앞장섰다는 역사 속 기억이 두렵기 때문이다. 투표에 국한된 권리를 넘어 일터와 생활 속에서 민주주의를 확장하고자 투쟁하는 노동자들이 민주주의 활성화의 원동력이란 사실이 두렵기 때문이다. 전태일 열사와 1987년 7·8·9월 노동자 대투쟁을 거쳐 노동자들이 쌓아온 민주주의를, 깊디깊은 차별을 넘고자 하는 오늘날 불안정 노동자들의 외침을 폭력과 혐오로 부정하려 했던 정권은 결국 반인권적 쿠데타 시도를 통해 모든 시민을 적으로 돌리기에 이르렀다." (비서공)

"시민의 생명을 위협한 윤석열의 돌발스러운 123 계엄 쿠데타는 일전에 지속적으로 생명을 경시해 온 윤석열 정부의 행보와 무관하지 않다. 윤석열 정부는 후쿠시마 오염수 방류에 동조해 해양생물의 삶에 치명적 위해를 가하고, 개발제한구역 대규모 해제 및 가스전 개발사업 등을 통해 비인간동물의 거주지를 파괴하고 기후위기를 가속화해, 화재 · 열사병 • 폭우 등으로 매년 수백만 명의 비인간동물이 사망했다. 그리고 윤석열 정부의 기후위기 대응 의무 방기로 폭우 인명피해 발생 및 온열질환 사망자 증가 등 생명의 위협은 기후재난에 취약한 인간으로까지 확장해 오고 있었으며, 윤석열 정부는 이를 무시해 왔다. 이번 계엄령은 자기 자신의 이권과 안위만을 위해 행동하던 윤석열 정부 생명 경시의 결과이며, 우리는 더 이상 생명을 경시하는 윤석열을 결코 좌시할 수 없다." (누비건스)

"우리가 목격한 사건은 44년만에 발생한 초유의 사태이며, 대통령이라는 무거운 자리에 앉은 사람이 내린 비이성적이고 몰상식한 판단의 결과물이다. 수많은 존재들을 비정상으로 시민이라는 울타리 밖으로 내쫓으며 대통령 자리에 오른 윤석열은 임기 내내 기득권자들의 이익만을 챙기고 비리를 은폐하며 권력을 남용하는 행보를 보였다. 그리고 그날, 윤석열은 또다시 그 울타리가 얼마나 권력에 의해 이용당할 수 있는 허상인지를 몸소 증명했다. 그날, 본디 국민을 지키기 위해 존재하는 조직인 군대가 오로지 사적 이득을 위해 국회 앞으로 동원되어, 민주주의를 다시 세우기 위해 목소리를 낸 이들에게 총을 겨누었다. 그날, 계엄령은 그 존재 자체로
이들 또한 손쉽게 울타리 밖으로 내쫓아버렸다. 그날, 탐욕과 차별이 규정하는 시민의 경계 밖으로 얼마나 많은 이들이 쫓겨날 수 있는지를 우리는 다시 한번 보았다. 이러한 경계를 허물어 모두가 존엄한 사회를 만들기는커녕 민주 사회의 공론장을 무력으로 위협한 자를 우리는 결코 대통령으로 받아들일 수 없다. 윤석열은 조속히 헛된 판단에 대한 책임을 지고, 국민들에게 속죄하라. 나아가 국민의 일꾼으로 임명되었음에도 그 임무를 우습게 여긴 점에 대해, 국민의 요구를 받아들이고 즉각 하야하라." (OIS)

"윤석열 정부는 선거 시기부터 여성가족부 폐지 공약을 강조해 왔고, 현재 여성가족부 장관은 10개월째 공석이다. 이처럼 윤석열 정부는 여성혐오를 적극적으로 이용하여 탄생하였으며, 임기 중에도 여성 대상 폭력 방지, 성평등 예산의 삭감과 인사 농단으로 시민사회가 함께 만들어온 성평등 정책을 후퇴시켰다. 윤석열은 내용과 절차상 위헌, 불법인 비상계엄을 선포하며 국민 모두의 인권과 민주주의를 파괴하겠다고 선언했으며, 이는 여성 대상 인권 침해를 일삼던 윤석열 정부의 태도와 분리될 수 없다. 여성의 인권, 나아가 모든 사람의 인권을 위해 윤석열은 퇴진하라." (달)

"서울대학교 장애인권동아리 위디는 회칙상 교내 장애인 인권을 증진하기 위해 존재하나, 이는 장애인과 비장애인 간 경계를 뚜렷하게 하여 비장애인의 인권을 배제하는 문장이 아니다. 위디에게는 장애 유무와 관계없이 모든 학내 구성원의 인권을 증진해야 할 책임이 있으며, 이때의 인권은 의무이기도 하여 모두가 누려야만 하는 것이다. 그러나 현 대통령은 인권에 대한 기본적인 의식조차 없는 일련의 행위를 최근 보여주었다. 비상계엄령을 통하여 무력을 이용해 올바른 정치적 결사 혹은 시위의 권리를 막으려 시도하였고, 자유롭고 평등한 사회를 지향하는 국민들의 목소리를 체제전복세력으로 환원하는 몰상식한 행위를 자유민주주의 체제 재건으로 표방하는 현 정권을 규탄한다." (with.D)

“막을 수 있었던 사회적 죽음들을 제대로 애도하는 일조차 가로막고, 장애인이 당연히 누려야 할 시민권의 요구를 폭력적 이익 추구로 매도하며, 과거를 부정하고 환경을 파괴하며 현재를 좀먹어온 윤석열 정권입니다. 계엄령으로 눈과 입을 틀어막고 우리의 슬픔과 미래마저 앗아가려는 폭압에, 결코 하나일 수 없이 다양한 우리는 각자의 자리에서 힘을 합쳐 저항합니다. 이념이나 신념의 차이를 인정하면서도 서로 다른 목소리로 동시에 외칩니다. 차별과 폭력을 일삼는 정권 장악 멈추어라. 윤석열은 퇴진하라." (THISABLE)

우리는 시민사회를 탄압하는 정권에 맞서 시민이 이룩한 자유와 민주주의를 되찾을 것이다. '반국가세력'을 운운하는 윤석열 정권이 바로 반국가세력이다. 윤석열 정권과 그를 비호한 이들은 민주주의를 흔들고 인권을 위협했으며, 자신의 이익을 위해 노동자를 장애인을 여성을 성소수자를 그리고 수많은 존재들을 배제하면서 이 사회를 조각냈다. 그러나 사람들은 당신이 원하는 대로 쪼개져 있지 않는다. 당신이 원하는 대로 침묵하지도 않는다.

우리는 투쟁하는 배제되고 불화하는 모든 불온한 이들과 함께 외친다.
"반헌법적 계엄선포로 민주주의와 인권 위협한 윤석열은 즉각 퇴진하라!"

2024.12.05.
서울대학교 학생·소수자인권위원회 비정규직 없는 서울대 만들기 공동행동 빗소리 of SNU
서울대학교 비거니즘 동아리 누비건스 서울대학교 성소수자 동아리 QIS 서울대학교 장애인권동아리 with:D
서울대학교 장애인권자치언론 THISABLE
서울대학교 페미니즘 동아리 달`
    },
    {
        src: "resources/1205_7sju.jpg",
        title: "윤석열 대통령의 비민주적 비상계엄 선포를 규탄한다.",
        desc: `세종대학교 제41대 중앙운영위원회는 12월 3일 화요일 23시경 선포된 윤석열 대통령의 비상계엄을 규탄한다.

윤석열 대통령의 비상계엄은 실체적, 절차적 불법 비상계엄이다.

계엄군을 동원하여 국회 진입과 비상계엄 해제요구 결의안 의결을 위한 집회를 통제하는 것은 대한 민국 헌법을 위반하는, 입법권을 철저하게 무시하는 행위이며, 대통령 본인이 언급한 헌정질서 유지 에 반하는 행위이다. 헌법에 의거하여 계엄 선포는 국무회의 심의 후, 국회에 지체 없이 통고해야 하지만, 이번 비상계엄은 해당 절차를 위반한 불법 명령이다.

이어서 발표된 계엄사령군의 포고령 제1호에 의해 우리 국민은 기본권을 철저하게 제한받았다.

계엄령은 국민의 기본권을 제한하며, 행정권과 사법권을 이양하는 국가 비상조치이기에 헌법상 최후의 수단으로만 허용된다. 윤석열 대통령의 비상계엄 사유는 헌법에 근거하는 전시·사변 또는 이에 준하는 국가비상사태라고 보기 어렵고, 정치 상황을 막기 위한 권력남용, 비민주적 명령으로 보인다.

이번 비상계엄으로 인해 추락한 국가의 위상과 대한민국 국민으로서 국가의 보호를 보장받을 수 없는, 위협적인 비상계엄에 대해 윤석열 대통령은 깊이 고찰하고 사죄하라.

윤석열 대통령은 이 글이 정치적 사견이 아닌 대통령의 비민주적 명령으로 만들어내었던 국가비상상황에 대한 미래세대의 목소리임을 명확히 인지하고 경청하라.

겨레의 명예를 높인 위대한 선인들의 거룩한 뜻을 따라 대한민국의 성장을 도모하는 우리 세종대학교 중앙운영위원회는 진취적 발전을 위한 찬란하고 자유로운 진리 탐구를 행함과 동시에 민주적 열망을 바탕으로 대한민국 교육의 살아있는 역사를 이어나갈 것이다.

대한민국 헌법 제1조

제1항 대한민국은 민주공화국이다.
제2항 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다.

2024년 12월 5일
세종대학교 제41대 중앙운영위원회`
    },
    {
        src: "resources/1205_7smw.jpg",
        title: "젊은 지성이여, 세상을 바꿔라. 숙명의 푸른 불꽃으로 전진하라.",
        desc: `- 윤석열 대통령의 반민주적 비상계엄 선포를 규탄한다. -

오늘날 우리 현실은 민주주의의 퇴보라는 일대 위기를 맞이하고 있다. 지난 12월 3일, 윤석열 대통령은 긴급 담화를 통해 “종북 세력을 척결하고 자유헌정질서를 유지하겠다”며 비상계엄을 선포하였다. 이는 절차적 내용적으로 위헌이자 위법한 행위이며, 지난 70년간 이룩해 온 민주주의의 파괴이자 역행이다.

헌법 제77조 제1항 및 제4항, 계엄법 제4조 제1항에 따르면 국가의 안전보장 및 공공질서를 유지하기 위한 엄격한 기준 하에서만 계엄을 선포할 수 있으며, 계엄을 선포한 때에는 대통령은 지체 없이 국회에 통고하여야 한다. 45년 만의 계엄령은 절차적이고 실체적인 요건을 충족하지 못한 민주주의에 대한 심각한 도전이다. 약 3시간의 비상계엄 동안 무장군이 국회를 진압하고, 군 헬기가 도심에 출몰하는 등 21세기의 우리가 상상할 수 없는 장면들이 목격되었다. 대한민국은 국민들이 겪은 불안감은 물론, 정치, 경제, 외교 전반에 있어 심각하고 중대한 내상을 입었으며, 국제적 신임도까지 저하되는 치명적인 외상을 피할 수 없게 되었다.

국민의 안전을 위협하고 국가의 위상을 추락시키면서까지 윤석열 정부가 지켜야 했던 가치는 무엇인가? 헌법에서 규정하는 국민의 기본권 보장과 삼권 분립을 위배하면서까지 대통령은 무얼 위해 계엄령을 선포하였는가? 대한민국이 당장 무너져도 이상하지 않을 정도의 풍전등화의 운명에 처하게 된
그 원초적인 이유는 무엇인가. 위헌이자 위법한 비상계엄을 선포함으로써 내란 행위를 일으킨 윤석열 대통령의 반민주적 행보를 규탄한다. 민주주의를 짓밟고 국정을 마비시킨 권력 남용은 결코 정당화 될 수 없다.

숙명여자대학은 대한제국 황실이 구국과 근대화를 위해 설립한 대한민국 최초의 민족 여성 사학이다. 우리 숙명은 국가적 위기에 대응하기 위해 끊임없이 그 저항의 불꽃을 피워왔다. 지난날의 숙명의 정신을 이어받아 2016년, 전국 대학 중 최초로 동맹휴업을 선포하며 민주주의 재건에 앞장섰다.

오늘날 우리 숙명은 국가적 위기 상황을 타파하고 민주사회를 실현해 가는 곳(淑明)이자, 실현해 가는 것 (宿命)이다. 용산에 위치한 유일 대학으로서 사회적인 소명과 부름에 숙명적으로 응하겠다. 민주화의 역사 선두에서 전진(戰陣)을 펼치고 전진(前進)했던, 시대를 주도했던 숙명인들의 발자취를 따라 걷겠다. 청년이자 대학생인 우리의 선택으로 만들어갈 대한민국의 미래를 위해 느려질지언정 멈추지 않았던 발걸음을 변화로 이어 가겠다. 숙명에서 배운 민주시민으로서의 사회적 책임을 실천하고, 오롯이 설 우리의 대지를 바로 세울 것이다.

오늘 숙명에서 피어나는 푸른 불꽃은 이 땅의 자유와 민주주의를 집어삼키려는 어둠을 밝힐 것이며, 그 불꽃은 용산을 넘어 대한민국을 수호하는 가장 뜨거운 자유의 횃불이 될 것이다.

2024.12.05.
숙명여자대학교 제56대 총학생회 비상대책위원회 '설원
2024 경상대학 운영위원회, 2024 공과대학 운영위원회, 2024 문과대학 운영위원회,
2024 미술대학 운영위원회, 2024 법과대학 운영위원회, 2024 사회과학대학 운영위원회,
2024 생활과학대학 운영위원회, 2024 약학대학 운영위원회, 2024 음악대학 운영위원회, 2024 이과대학 운영위원회, 제15대 글로벌서비스학부 학생회, 제24대 미디어학부 학생회, 제43대 영어영문학부 학생회, 2024 총동아리연합회`
    },
    {
        src: "resources/1205_7ssu.jpg",
        title: "“불의에 타협하지 않는 숭실의 정신으로, 윤석열의 비상계엄 선포를 강력하게 규탄한다.”",
        desc: `지난 12월 3일 22시 23분경, 윤석열은 비상계엄을 선포했다. 국민을 위한다는 명분으로 시행한 비상계엄령은 대한민국의 헌정 질서를 무너뜨리고 모든 국민을 혼란에 빠트렸다.

정치적 결사, 집회, 시위 등 일체의 정치활동을 금지하고 모든 언론과 출판을 계엄사가 통제한다는 내용을 주축으로 한 계엄사령부의 포고령은 대한민국의 자유민주주의를 짓밟았고, 국민의 자유와 권리를 약탈했다. 이는 토론의 장으로서 진리를 탐구하고 학문의 전당이 되어야 할 대학의 본질을 훼손하고 탄압하는 것이다.
비상계엄과 관련해 민주주의의 심장인 국회에 일체의 통고도 없었으며, 조국 수호의 임무를 받든 군인들을 움직여 무력 점거를 시도한 것은 명백히 부당한 처사이며 반민주적인 권력 남용이다. 이러한 독단적인 불법행위에 참담한 심정을 표하며, 이는 사회 질서를 무력화하는 것으로 절대 용납할 수 없다.

우리 숭실은 일제의 식민 통치에 맞서 민족운동에 앞장서고, 신사참배를 거부하며 1938년 자진폐교를 감행했다. 4.19 혁명에 참여해 순국한 김창섭 열사와 민주주의를 위해 목숨 바쳐 투쟁한 박래전 열사를 비롯해, 불의와 부정에 굴하지 않는 숭실의 정신을 이어받아 선언한다.

하나, 윤석열의 반민주적인 비상계엄 선포를 강력히 규탄한다.
하나, 대한민국의 자유민주주의를 훼손한 대통령, 윤석열에게 마땅한 책임을 요구한다. 하나, 우리는 불의에 타협하지 않는 숭실의 정신으로 자유민주주의를 수호할 것이다.
일제의 탄압과 독재정권에 맞서 민족을 지켜온 자랑스러운 역사를 이어
우리는 대한민국의 자유민주주의를 지키기 위해 반민주적 행위에 맞설 것을 결의한다.

2024년 12월 5일
숭실대학교 64대 중앙운영위원:`
    },
    {
        src: "resources/1205_8inha.jpg",
        title: `자유는 우리로, 인하여`,
        desc: `-윤석열 대통령의 비상계엄 선포에 항거하며 -

2024년 12월 3일, 윤석열 대통령은 긴급 대국민 담화를 통해 비상계엄을 선포 하였고, 계엄군으로 하여금 일사분란하게 민의의 전당인 국회와, 중립성과 독립성이 요구되는 중앙선거관리위원회를 점거하려 시도하며 자유민주적 기본질서를 유린하였다. 이는 1987년 제6공화국 헌정체제가 시작된 이래 초유의 사태이며, 다시는 벌어져선 안 될 반헌법적 폭거이다.

대통령은 국민에 대하여 취임과 동시에 스스로 헌법을 준수하고 국가를 보위하겠다는 선서를 한다. 윤석열 대통령은 선서에도 불구하고 헌법을 위반하여 계엄 선포에 요구되는 절차적 실체적 정당성을 무시한 채 오로지 정치적 이익만을 위하여 계엄을 선포하였고, 계엄령 선포 사실을 국회에 통보하지도 않았으며, 국회의 집회를 방해하는 포고령과 계엄군으로써 국회의 기능을 정지시켜 반헌법적 계엄선포에 대한 국회의 해제결의를 방해하고자 하였다. 결국 대통령은 국민에 대한 약속을 만연히 위반하였고, 직접 국가를 내란상태로 이끌었다.


우리 인하대학교는 인천을 대표하는 지성인의 전당으로서, 진정한 인하의 주인인 우리가 고유하고 독립된 학생사회를 통하여 불의에 저항하고, 더 나아가 진리 탐구·인격도야·사회봉사의 정신에 입각하여 대한민국의 융성을 이끌어나가야 할 사명을 지닌 자유민주시민으로서의 자질을 더욱 공고히 한다는 「인하대학교 중앙 학생회칙」전문과 제26조가 정함에 따라 다음의 선언을 한다.

하나. 민주주의를 파괴하려 획책한 자들을 처벌하라.
하나. 정치적 이익을 위한 계엄에 반대한다.
하나. 우리는 헌정질서 파괴행위의 중단을 요구하며, 군사적 내란행위를 단호히 배격한다.

2024년 12월 5일
인하대학교 제43대 총학생회장 · 부총학생회장`
    },
    {
        src: "resources/1205_chu.jpg",
        title: `의혈이 흐르는 중앙대학교 
대한민국 대통령의 위헌적 비상계엄 선포를 강력히 규탄한다.`,
        desc: `2024년 12월 3일 22시 23분, 대한민국 제20대 대통령은 대국민 담화를 통해 비상계엄을 선포하였다.
이어서 계엄사령관으로부터 계엄 포고령 1호가 발령되었다.

과연 대통령이 언급한 현재 상황이 대한민국 헌법 제77조 제1항에 해당하는 국가비상사태였는가?
•정부 관료 탄핵 소추 발의, 사법 및 행정 업무 마비' 를 일삼는 종북 반국가 세력의 척결과 자유 헌정질서 수호를 목적으로 선포한 비상계엄이 진정으로 국민을 위한 선택인지 묻는다.

대한민국 헌법 제77조 제4항, 계 선포 후 국회 통고 절차를 거치지 않은 계엄령이 법적 효력이 있는가?
적법한 절차를 거치지 않고 선포된 위헌적 비상계엄으로 국가적 혼란을 야기한 윤석열 대통령이야말로 헌법을 농단한 반국가 행위자이지 않은지 묻는다.

대통령은 민주주의의 전당인 국회를 봉쇄하고 경찰, 군사력을 동원하여 언론과 집회의 자유를 통제하였다.
이러한 위헌 행위가 미래 세대를 위한 국가 지속가능성의 호도로 시행된 불가피한 조치인지 묻는다.

이는 대한민국의 민주주의 기틀을 붕괴시키고, 자유의 횃불을 꺼트리는 지극히 비상식적인 반민주적 처사이다.
대학사회를 구성하는 학생 대표자로서 포고령 발령으로 자유로운 학문의 탐구와 진리 추구의 요람을 무너트리고, 우리의 안전과 일상을 위협하는 윤석열 대통령의 비상계엄 선포를 강력히 규탄한다.

1960년 4월 19일, 중앙대학교는 '의에 죽고 참에 살자' 정신을 외치며 자유를 향한 투쟁에 앞장섰다.
우리 중앙대학교는 자유민주주의를 잔혹하게 짓밟는 작금의 통탄스러운 현실에 분노하며 외친다.
"대한민국의 그 어떠한 개인도 헌법과 민주적 가치를 훼손해서는 안 된다."

독재 정권 타도를 위해 흘린 선배 영령의 피와 얼은 의혈중앙이라는 구호 아래에 중앙대학교의 삶에 녹아들어 있다.

의와 참의 정신을 계승한 2024년의 중앙대학교는 국가와 사회정의 구현에 앞장서기 위해 윤석열 대통령의 헌법을 위반한 반민주적인 행태에 저항함을 결의한다.

2024년 12월 5일
중앙대학교 서울캠퍼스 67대 중앙운영위원회`
    },
    {
        src: "resources/1205_14hk.jpg",
        title: "자유민주주의를 유린한 윤석열 대통령을 규탄한다.",
        desc: `2024년, 민주주의 사회에서 결코 일어나서는 안 될 일이 발생하였다. 윤석열 대통령의 이번 비 상계엄령 선포는 지금까지 많은 국민이 피와 땀으로 쟁취한 자유민주주의를 유린하는 행위이다.

        대통령의 비상계엄령 선포는 그 요건과 절차 등 모든 면에서 헌법과 법률을 위반하였다. 현재 대한민국이 전시·사변 또는 이에 준하는 국가비상사태에 처해 있는가. 아니면 병력을 동원하여 공공의 안녕질서를 유지해야만 하는 상황인가.
        
        만약 전시·사변 등의 국가비상사태가 발생하여 부득이하게 이를 숨길 수밖에 없는 상황에서 비상계엄령을 선포한 것이었다면 일말의 정당성은 인정될 수 있을 것이다. 그러나, 대통령이 비상계엄령 선포의 사유로 제시한 내용은 헌법과 법률이 규정한 계의 성립 요건을 전혀 충족하 지 못한다.
        
        또한, 비상계엄령을 선포한 후 대통령은 '국회에 즉시 통고하여야 한다'는 헌법 규정도 무시한 채 국회에 이를 통고하지 않았으며, 계엄사령부는 국회와 정당의 활동을 포함한 시위, 집회 등 일체의 정치 활동을 금지하였다. 계엄을 해제할 수 있는 헌법상의 유일한 방법인 국회의 활동마 저 금지하고자 한 이번 비상계엄령 선포는 절차적으로도, 실체적으로도 헌법과 법률을 명백히 파괴한 행위이다.
        
        '대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다.' 대한민국헌법 제1조제2항은 국민만이 대한민국의 유일한 권력자'임을 천명하고 있다. 대통령 은 국민으로부터 위임받은 권력을 임기 동안 한정적으로 행사할 뿐이다. 국민을 위해 사용하여 야 할 권력으로 국민의 기본권과 자유민주주의를 짓밟은 대통령의 행위는 결코 용납될 수 없다.
        
        헌법이 대통령에게 부여하고 있는 '헌법 수호의 의무'를 저버린 채, 비상계엄령 선포를 통해 국민의 기본권을 짓밟고 국민의 삶을 위협한 윤석열 대통령을 규탄한다.
        
        2024. 12. 5. (목)
        한국교원대학교 총학생회장, 부총학생회장, 교육학과 학생회장단, 유아교육과 학생희장단, 초등교육과 학생회장단, 특수교육과 학생회장단, 국어교육과 학생회장단, 영어교육과 학생회장단, 독어교육과 학생회장단, 불어교육과 학생회장단, 중국어교육과 학생회장단, 역사교육과 학생회장단, 수학교육과 학생회장단, 화학교육과 학생회장단, 생물교육과 학생회장단, 지구과학교육과 학생회장단, 가정교육과 학생회장단, 기술교육과 학생회장단, 컴퓨터교육과 학생회장단, 환경교육과 학생회장단, 미술교육과 학생회장단, 교육기부추진단 회장단, 언론출판협의회 의장단
        `
    },
    {
        src: "resources/1205_hufs4.jpg",
        title: "세계는 대한민국을 지켜보고 있다",
        desc: `- 윤석열 대통령의 비상계엄 선포에 대한 한국외국어대학교 서울캠퍼스 제58대 종학생회 중앙운영위원회 규탄문-

2024년 12월 3일, 윤석열 대통령은 비상계엄을 선포하고 국민의 자유와 안전 그리고 국가 지속 가능성을 보장하며 미래세대에게 제대로 된 나라를 물려주기 위한 불가피한 조치"라고 발표하였다. 그러나 국민의 자유와 안전, 그리고 국가 지속 가능성'이란 명분과 국민의 기본권을 탄압하는 '비상계엄'이란 단이는 절대 공존할 수 없다. 이에 한국외국어대학교 서울캠퍼스 제58대 총학생회 중앙운영위원회는 윤석열 대통령의 비상계엄 선포에 대하여 강력히 규탄한다.

본회의 회원은 집회·결사·언론의 자유를 가진다.
한국외국어대학교 서울캠퍼스 총학생회칙 제1장 제5조(회원의 권리와 의무) 中 
외대인은 자유민주주의적 이념을 발전적으로 계승하여야 한다는 이념 아래, 제2건학을 선언하는 등 부정과 불의에 항거하고 대학의 자유와 존재목적을 훼손하는 행위에 대항해 왔다. 그런 가운데, 윤석열 대통령의 비상계 선포로 포고령 제1호가 발표되며, 본회 회원의 권리는 심각한 수준으로 훼손되었다. 이러한 행위는 과거부터 지금까지 민주주의 수호를 위해 투쟁해 온 외대인에게 있어 결코 용납할 수 없는 처사이다. 우리는 우리의 권리를 적극적으로 수호하며 반민주적인 폭거에 굴복하지 않을 것이다.

한국외국어대학교는 세계와 함께하는 대학이다.
'외대를 만나면 세계가 보인다'라는 공식 슬로건처럼, 세계는 외대를 통해 한국을 인식하고 있다. 그리나, 비상계엄이라는 초국가적인 민주주의 훼손 행태는 외대인에게 크나큰 불안과 혼란을 야기했다.더 나아가, 글로벌 인재 양성의 성지인 외대 소속 국내·국제 학생들은 대한민국의 민주주의를 우려하며 뜬눈으로 밤을 지새울 수밖에 없었다. 비상계임은 세계에 충격을 주었으며, 세계와 함께하는 대학에 막대한 피해를 초래했다.
이에, 윤석열 대통령은 엄중한 책임을 져야 하며 이러한 초유의 사태는 반복되어서는 안 될 것이다.

진정 국가를 사랑하는 이는 누구인가.
愛國外大는 이름 아래, 우리는 일만외대 구성원의 권익을 수호하기 위하여 투쟁의 전선에서 자유를 외칠 것이다. 대한민국의 민주주의는 곧 외대의 민주주의다. 세계와 함께하는 외대는 대한민국의 민주주의 침몰을 좌시하지 않을 것이다. 우리는 민주적 가치를 지향하는 모든 이와 함께 윤석열 대통령에게 비상계엄 선포에 대한 진정성 있는 사죄와 진상 규명을 요구한다.

2024. 12. 05.
투쟁의 전선에서 자유를 외치다
한국외국어대학교 서울캠퍼스 제58대 총학생회 중앙운영위원회`
    },
    {
        src: "resources/1205_hufs5.jpg",
        title: "EYES OF THE WORLD ARE ON SOUTH KOREA",
        desc: `- STATEMENT OF CONDEMNATION AGAINST PRESIDENT YOON SUK YEOL'S DECLARATION OF EMERGENCY MARTIAL LAW FROM THE 58'™ GENERAL
STUDENT COUNCIL CENTRAL OPERATIVE COMMITTEE OF HANKUK UNIVERSITY OF FOREIGN STUDIES SEOUL CAMPUS -

On December 3, 2024, South Korean President Yoon Suk Yeol declared martial law which was "a necessary call to protect the citizens' safety, freedom and progress of South Korea, and to pass on a genuine country to the future generations." However, it is ironic how that martial law restricts the fundamental rights of the citizens. Thus, we, the 58th General Student Council Central Operative Committee of Hankuk University of Foreign Studies (HUFS), strongly condemn President Yoon's declaration of martial law.

All members of the Student Council have freedom of assembly, association and press.
Excerpt from HUFS Seoul Campus General Student Council Student Bylaws Chapter 1 Article 5 (Rights and Duties of Members)
HUFS students have been fighting against injustice and attempts at violating the university's freedom and existence under the hope to constructively inherit the values of democracy. Yet, with President Yoon's declaration of martial law, the first edict, which severely undermined the rights of HUFS students, was issued. For HUFS students who have been battling to protect democracy from the past, such treatment is unacceptable and unforgivable. We will never succumb to any undemocratic action and will actively protect our rights.

HUFS stands alongside the world.
Just as the slogan "Come to HUFS, Meet the World" implies, the world perceives South Korea through HUFS.Nevertheless, Yoon's supranational martial law, which shocked nations across the globe, caused serious unrest and chaos to the HUFS students. Furthermore, despite HUFS being a nurture for educating global leaders, Korean and international students of HUFS had to stay up all night worrying about the democracy of South Korea. Yoon's martial law flabbergasted the world and caused damage to a global university like HUFS. Tragedy like this should never be repeated. Thus, President Yoon must be held accountable for his actions.

Who's responsible for this nation's future.
Under the banner of Hankuk University of Foreign Studies, we will raise our voices to protect the rights of all HUFS members on the battlefront for freedom. The democracy of South Korea is no different from the democracy of HUFS. As a global university, HUFS will not let South Korea's democracy be tampered with. Together with all those who stand for democratic values, we hereby demand a sincere apology from President Yoon and a thorough investigation regarding the declaration of martial law.

December 5, 2024
Raising our voices on the battlefront for freedom
The 58*h General Student Council Central Operative Committee of HUFS Seoul Campus`
    },
    {
        src: "resources/1205_hufs3.jpg",
        title: "世界は大韓民国を見ている",
        desc: `ユン・ソクヨル大統領の非常戒厳令宣言に対する韓国外国語大学ソウルキャンパス第58代総学生会中央運営委員会の声明文 -

2024年12月3日、ユン・ソクヨル大統領は非常戒厳令を宣言し、「国民の自由と安全、そして国家の持続可能性を保証し、未来世代に正しい国を引き継ぐための必然的な措置」と発表した。しかし、「国民の自由と安全、そして国家の持続可能性」という名分と国民の基本権を弾圧する「非常戒厳令」という言葉は共存することはできない。ここに、韓国外国語大学ソウルキャンパス第58代総学生会中央運営委員会は、ユン・ソクヨル大統領の非常戒厳令宣言を強く糾弾する。

本会の会員は集会・結社・言論の自由を有する。
韓国外国語大学ソウルキャンパス総学生会会則第1章第5条(会員の権利義務) 中

外大生は、自由民主主義の理念を本質的に守護しなければならないという理念の下、第2建学を宣言するなど、不正と不義に屈せず民主主義を守護してきた。しかし、今回の事件は決して容認できない事案である。我々は、我々の権利と声を守護し、反民主主義的暴挙に終局的に対抗する。

韓国外国語大学は世界と共にする大学である。
「外大に来れば世界が見える」という公式スローガンのように、世界は外大を通じて韓国を認識している。しかし、非常戒厳令という超国家的な民主主義の毀損行為は、外大生に大きな不安と混乱を引き起こした。さらに、グローバル人材養成の場である外大に所属する国内外の学生たちは、韓国の民主主義の現状を憂慮して夜を明かさなければならなかった。非常戒厳令は世界に衝撃を与え、世界と共に歩む大学である外大に甚大な被害を与えた。したがって、このような悲劇的な事態は決して繰り返されてはならない。ユン・ソクヨル大統領は厳重な責任を負うべきであり、このような異常的な事態に対する事実調査を徹底的に施行する必要がある。

本当に国を愛する者は誰なのか。
愛国萬大の名の下で、私たちは全ての一万外大構成員の権利を守るため、自由を求める者をとり続ける。大韓民国の民主主義は外大の民主主義である。世界が共に歩む外大は、大韓民国の民主主義を決して後退させない。私たちは、民主的価値を指向するすべての人と共に、ユン・ソクヨル大統領の非常戒厳令宣言に対する事実調査と謝罪を強力に要求する。

闘争の最前線で自由を叫ぶ`
    },
    {
        src: "resources/1205_hufs6.jpg",
        title: "全世界都在关注大韩民国",
        desc: `韩国外国语大学首尔校区第58届总学生会中央运营委员会对尹锡悦总统宣布紧急戒严令的谴责文 -

2024年12月3日，尹锡悦总统宣布紧急戒严令，并表示：“这是为了保障国民的自由、安全和国家的可持续性，向未来世代传递一个值得继承的真正的韩国的措施。” 但是，“国民的自由和安全以及国家的可持续性”的名分和镇压国民基本权利的“紧急戒严令”一词绝对不共存。对此，韩国外国语大学首尔校区第58届总学生会中央运营委员会对尹锡悦总统宣布紧急戒严令表示强烈谴责。

全体会员享有集会、结社、言论自由。
韩国外国语大学首尔校区总学生会会则第1章第5条(会员的权利义务) 中

外大生是在维护地球民主主义理念的理念下，宣布第2建校来对抗不正当和不正义，承载大学存在的自由和未来的希望的存在。然而，这样的事件是绝对不能容忍的。我们将坚决守护我们的权利和声音，最终对抗反民主主义的暴行。

韩国外国语大学是和世界同行的大学。
就像“见到韩国外大就能看到世界”的正式口号一样，世界通过外国语大学认知韩国。但是，非常戒严令这种超国家破坏民主主义的行为给外大带来了巨大的不安和混乱。更进一步说，作为培养全球领导者的外国语大学所属的国内外学生们，因韩国的民主主义现状而忧虑得夜不能寐。非常戒严令给世界带来了冲击，给与世界合作的外国语大学带来了巨大的损失。对此，尹锡悦总统必须承担严重的责任，这样的悲剧性的事态不容再重演。

真正爱国家的人是谁？
在爱国万大的名义下，我们将维护一万外大的成员权益，在斗争的前线高呼自由。大韩民国的民主主义是外大的民主主义。与世界一起的外大绝不允许大韩民国的民主主义后退。我们与面向民主的所有价值的人一道，要求尹锡悦总统就非常戒严令进行诚恳的谢罪及彻底的事实调查。

在斗争的前线高呼自由`
    },
    {
        src: "resources/1206_0e.jpg",
        title: "아이들에게 부끄럽지 않은 민주주의 역사, 예비교사들이 만들어나가겠습니다.",
        desc: `- 윤석열 대통령 비상계엄 선포 규탄하는 전국 교육대학교 총학생회 공동 시국선언 -

무너지는 민주주의를 지켜보며, 우리는 묻지 않을 수 없습니다.
2024년 12월 3일, 윤석열 대통령이 비상계엄을 선포했습니다. 도심엔 헬기 소리가 들렸고, 공수부대가 국회 창문을 부수고 국회에 난입했습니다. 서로가 서로의 안전을 물으며, 누군가는 집으로, 누군가는 국회로 향했습니다. 역사 교과서에 보던 일이 눈 앞에 펼쳐진 2024년 12월, 헌정질서를 무너트린 반국가세력은 누구입니까?

위헌적 비상계엄을 선포한 대통령이 어떠한 책임도 지지 않았다는 부끄러운 역사는 없어야 합니다.
우리 예비교사들은 앞으로의 초등교육을 책임질 사람으로서 윤석열 대통령의 위헌적, 독단적 행보에 침묵하고 있을 수 없습니다. 훗날 교단에 섰을 때, 위헌적 비상계엄을 선포한 대통령이 그 어떠한 책임도 지지 않았다는 부끄러운 역사를 가르치는 일이 없도록 지금 우리가 할 수 있는 것을 하겠습니다.

예비교사들이 앞장서서 역사 교과서의 한 장면을 만들겠습니다.
예비교사들은 아이들에게 부끄럽지 않은 교사가 되기 위해 누구보다도 앞장서서 민주주의를 지켜왔습니다. 서울교대 박선영, 광주교대 이경동·한상용 열사를 비롯한 수많은 교대 민주열사의 피와 땀으로 지켜낸 민주주의가 한순간 무너졌습니다. 이제는 우리가 역사를 만들어갈 때입니다. 예비교사들이 앞장서서 국민이 국가의 주인이고, 대한민국의 권력은 국민으로부터 나온다는 것을 보여주겠습니다.

우리가 바뀌면 교육이 바뀌고, 
교육이 바뀌면 세상이 바뀝니다.


예비교사들이 모여 어둠을 거둬내고, 세상을 바꿔냅시다.


2024.12.06.
경인교육대학교 총학생회, 광주교육대학교 총학생회, 부산교육대학교 비상대책위원회, 서울교육대학교 총학생회, 전주교육대학교 총학생회, 제주대학교 교육대학 총학생회, 진주교육대학교 총학생회, 청주교육대학교 비상대책위원회, 춘천교육대학교 총학생회`
    },
    {
        src: "resources/1206_1kangwon.jpg",
        title: "12.3 비상계엄 대한민국의 민주주의가 짓밟혔다. 윤석열 대통령의 비상계엄 선포를 강력히 규탄한다.",
        desc: `2024년 12월 3일 밤 윤석열 대통령은 독재 정부 이후 45년 만의 계엄령으로 우리들의 선배들이 피땀으로 이루어낸 대한민국의 민주주의가 무참히 짓밟히는 광경을 목도하였다.

헌법 제77조 1항 "대통령은 전시·사변 또는 이에 준하는 국가비상사태에 있어서 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때는 법률이 정하는 바에 의하여 계엄을 선포할 수 있다."

과연 반세기만의 비상계엄을 선포할 만큼 국가비상사태였는가?

비상계엄 선포에 이어 발표된 포고령에서는 국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금한다. 모든 언론과 출판은 계엄사의 통제를 받는다.

헌법과 법률을 위반한 비상계엄 선포로 인하여 헌정 질서를 훼손하고, 국가와 국민에 충성을 다하고 자유민주주의를 수호하는 군, 경을 동원하여 비상계엄 해제를 위해 집결하는 국회의원을 막고 시민들을 통제하며 계엄군이 총을 들고 국회 창문을 깨고 진입하여 민주주의를 수호하기 위한 노력을 방해하도록 지시한 윤석열 대통령과 그 가담 세력

반국가세력은 과연 누구인가?

우리는 실사구시를 가르침과 배움의 근본으로 아 인류의 지적 지평을 일구어
나가는 미래 세대로서 대한민국의 민주주의 기틀을 붕괴시키고, 자유의 목소리를 막는다면 끝까지 저항할 것이며 자유 대한민국의 민주주의를 지키기 위해 끝까지 외칠 것이다.

자유 대한민국 역사에 더 이상 부끄러운 역사는 없다.
윤석열 대통령과 관련자들은 즉각 퇴진을 요구한다.

2024년 12월 6일
강원대학교 삼척캠퍼스 제33대 한뜻 총학생회`
    },
    {
        src: "resources/1206_1gwangwun.jpg",
        title: "흔들리는 동불 속에서도 참빛의 민주주의는 훼손할 수 없다.",
        desc: `윤석열 대통령의 비상계엄 선포를 강력히 규탄한다.

2024년 12월 3일 22시 23분, 윤석열 대통령은 대국민담화를 통해 반국가세력 척결을 위해 비상계엄을 선포한다고 밝혔다.

윤석열 대통령의 비상계엄 선포는 명분과 절차적 정당성이 결여된, 헌법적 질서를 훼손하는 행위이며 헌법과 법치주의의 기본 원칙에 부합하지 않는 행위다. 이는 민주주의의 근간을 흔드는 중대한 사안이다.

이번 윤석열 대통령의 비상계 선포는 명분이 없다. 헌법 제77조에 따르면, 비상계은 전시·사변 혹은 이에 준하는 국가비 상사태에 준하는 국가적 위기 상황에서만 제한적으로 허용된다.


그러나, 12월 3일 22시경, 대한민국이 극도로 혼란스러운 상황이었는가? 전시·사변 혹은 이에 준하는 비상사태였는가? 윤석열 대통령이 담화문에서 밝힌 주체도 모호한 반국가세력의 척결"이 국민의 기본권을 제한할 근거가 될 수 없다.


이번 윤석열 대통령의 비상계엄 선포는 법치주의 원칙을 위배했다. 계법 제4조와 제13조에 따르면 계엄 선포 시 지체 없이 국회에 통고하고 폐회 중일 때에는 국회에 집회를 요구하여야 하며, 국회의원의 불체포특권은 유지된다. 즉, 계엄 상황이어도 국회의 기능은 보장하고 있으며 계 상황이어도 입법 활동은 보호받아야 한다. 법령에는 입법부의 행위를 제한할 어떠한 법리 적 근거가 없다.


그럼에도 포고령은 국회 및 지방의회의 일체의 정치활동을 금지하고 국회에 군인을 투입해 국회의원의 체포를 시도했다. 포고 령은 헌법에 기초한 계엄법의 하위 명령이며, 이는 명백히 상위 법령에 대한 위반이다. 법조인 출신 대통령은 헌법적 질서와 법치주의의 기본 원칙을 훼손했다.


[민주주의를 위협하는 권력의 오만을 용납할 수 없다.]
44년만의 비상계엄 사태는 대한민국의 대통령이 행한 민주주의를 무시하고 법치주의 원칙을 위배한 비상식적이고 반민주적인 행태이다. 국민의 자유와 민주주의, 법치주의의 가치를 수호하는 것보다 그 어느것이 우선이 될 수 있겠는가?


[우리는 묻는다.]
지속적인 위기와 불안정 속에서도 국민의 기본권은 지켜져야 한다. 진정 이 나라의 상황이 비상계엄을 필요로 할 만큼 극단적 위기였는가? 이번 조치가 국민의 안전과 자유를 위한 선택이었는가, 아니면 권력을 강화하기 위한 판단이었는가?


[참빛은 끝내 어둠을 밝힐 것이다.]
이번 비상계 선포는 헌법적 가치를 훼손하며 대한민국 민주주의의 근간을 뒤흔드는 중대한 사안으로 남을 것이다. 국민의 자유와 권리를 제한한 이번 행위에 대해 윤석열 대통령의 명확한 해명과 사죄, 그리고 책임 있는 조치를 요구한다.


우리의 목소리는 참빛의 가치 하에 학문을 탐구하며 지혜를 갖추는, 더 나은 내일의 대한민국을 꿈꾸는 청년들의 목소리이다. 우리는 참빛의 진리 하에 대한민국의 민주주의와 자유가치 수호를 위해 끝까지 나아갈 것이다. 우리는 억압에 굴복하지 않는 참빛의 신념으로, 민주주의와 법치주의를 반드시 지켜낼 것이다.
2024년 12월 6일
광운대학교 제51대 총학생회 `
    },
    {
        src: "resources/1206_1gjw.jpg",
        title: "윤석열 대통령은 국민의 고귀한 목숨을 위협하지 말라",
        desc: `- 광주여자대학교 총학생회 시국 선언문 -

국민의 고귀한 목숨으로 수호된 민주주의는 어떠한 권력에 의해서도 감히 훼손될 수 없다.

윤석열 대통령의 비상계 선언은 결코 수용할 수 없으며, 이에 대해 강력히 규탄한다.

2024년 12월 3일, 윤석열 대통령은 '국가의 본질적 기능을 마비시키고 자유민주주의 헌정 질서를 붕괴시키려는 반국가 세력에 맞서 결연한 구국의 의지로 비상계엄을 선언했다'라고 밝혔다.

여기서 언급된 국가의 기능을 마비시키고 자유민주주의 헌정 질서를 붕괴시키려는 반국가 세력이란 무엇인가? 5.18 광주 민주화운동과 독재에 맞서 싸운 민주 투쟁의 역사를 잊었는가?

불법 비상계의 선포는 자유대한민국의 헌정 질서를 심각하게 훼손하며, 헌법과 법률에 따라 설립된 정당한 국가 기관을 교란하고 내란을 획책하는 명백한 반국가 행위가 아닌가. 국가의 기능을 마비시키고 자유민주주의 헌정 질서를 붕괴시키는 반국가 세력은 정녕 당신이 아닌가.

이에 국민은 경악과 충격을 넘어 심각한 분노를 표출한다. 윤석열 대통령은 민주주의의 투표권에 의해 대통령직에 있음에도 불구하고 한 치의 부끄러움이 없단 말인가? 당장 민주주의와 해방의 역사를 훼손한 책임을 통감하고, 국민 앞에서 진정으로 사과하며 정당한 심판을 받아야 마땅하다.

우리는 대한민국의 국민으로서 '민주주의' 국가를 수호해야 한다. 끊임없이 목소리를 내고 행동 해야 한다. 모든 형태의 억압과 불의에 맞서 싸우며, 연대의 힘을 결집해야 한다.

우리의 목소리는 절대 흩어지지 않을 것이며, 민주주의 역사의 후손으로서 책임을 다할 것이다.
더 이상 침묵할 수 없다. 우리는 함께 일어설 것이다.

대한민국에 다시는 국민의 아픔이 발생해서는 안 될 일이다.

더 이상 국민의 고귀한 목숨을 위협하지 말라.

2024.12.06.
광주여자대학교 제26대 여운총학생회, 광주여자대학교 제27대 연화총학생회 일동`
    },
    {
        src: "resources/1206_1gy.jpg",
        title: "계원예술대학교 학생자치기구 시국선언",
        desc: `2024년 12월 3일, 대한민국 민주주의는 처참히 짓밟혔습니다. 윤석열 대통령의 비상계 선포는 헌법과 국민을 배신한 극악무도한 행위입니다. 계엄령이라는 이름으로 국민의 자유를 억압하고, 권력을 무기로 민주주의를 파괴하려는 시도는 절대로 용납될 수 없습니다. 이는 국민을 적으로 규정 하고 헌정 질서를 파괴한 명백한 국가 내란 행위입니다.

이번 계엄령은 헌법적 근거와 정당성을 결여한 채 오직 정치적 위기를 모면하려는 목적에서 자행되었습니다. 국가가 직면한 위기를 해결하기 위한 비상조치가 아니라 대통령이 자신의 권력을 내세우며 정치적 반대 세력을 억압하기 위해 국민을 위협의 대상으로 삼은 것입니다. 우리는 이번 사태 를 단순히 정치적 실수나 판단 착오로 생각하지 않습니다. 이는 철저히 기획되고 고의적으로 진행된 헌정 질서 파괴 행위입니다.

국회가 계엄령을 신속히 무력화시켰지만, 그 과정에서 벌어진 계엄군이 국회를 침범하려는 시도는 민주주의에 대한 직접적 폭력입니다. 국민의 대표 기관을 물리적으로 압박하고 입법부를 무력화하려 한 행위는 그 자체로 국가 반역이라 할 수 있습니다. 윤석열 대통령은 계엄령 발동은 오로지 자 신의 정치적 목적을 이루기 위함이며. 우리는 이를 결코 용서하지 않을 것입니다.

예술은 자유와 창의성에 기반하며, 억압된 사회에서는 존재할 수 없습니다. 그러나 계엄령과 같은 국민 억압과 독재는 표현의 자유를 말살하며 곧 예술에 대한 폭력입니다. 예술은 억압에 저항하고 불의에 맞서 싸우는 힘입니다. 계원예술대학교 학생자치기구는 이번 사태를 통해 다시 한번 예술 의 본질과 역할을 되새기며, 민주주의와 자유의 가치를 수호하기 위해 싸울 것을 다짐합니다.

윤석열 대통령과 정부는 이번 사태에 대한 모든 책임을 져야만 합니다. 대통령직은 국민의 신뢰를 기반으로 한 공적 권한이지 개인의 잘못을 덮기 위해 권력을 휘두르는 도구가 아닙니다. 헌법을 유린하고 국민을 협박한 행위는 결코 묵과될 수 없습니다. 윤석열 대통령은 지금 당장 국민 앞에 사죄하고 모든 공직에서 물러나야 합니다. 더불어, 이번 사태를 주도한 모든 관련자들은 철저한 수사를 통해 법적 심판을 받아야 합니다.
우리는 다음과 같은 요구를 강력히 촉구합니다.

하나, 윤석열 대통령의 즉각 사퇴하라
대통령은 국민을 배신하고 민주주의를 위협한 행위에 대해 책임을 지고 즉시 자리에서 물러나야 합니다.

하나, 계엄령 발동 책임자 전원 처벌하라
계엄령을 기획하고 실행한 모든 관계자들을 명확히 밝혀내어, 법의 심판을 받게 하라.

하나, 민주주의 수호를 위한 재발 방지책 마련하라
비상조치 남용을 방지하기 위한 제도적 장치를 마련하고, 국민의 기본권과 헌정 질서를 철저히 보호하라.

대한민국의 국민에게는 4·19 혁명, 5·18 민주화 운동, 그리고 6월 항쟁의 정신이 여전히 살아있습니다. 우리 계원예술대학교 학생자치기구 또한 행 동을 통해 불의와 타협하지 않을 것입니다. 민주주의는 결코 타협할 수 없는 우리의 가치이자 우리 삶의 기반입니다. 윤석열 정권의 폭거는 반드시 역사의 심판을 받을 것이며 우리는 이를 위한 행동을 멈추지 않을 것입니다.

계원예술대학교 학생 자치 기구 일동은 민주주의와 자유를 침해하려는 모든 시도에 맞서 싸울 것입니다. 우리의 목소리는 결코 꺾이지 않을 것이며, 예술은 언제나 진실과 자유의 편에 서 있을 것입니다.
2024년 12월 6일 (금)

계원예술대학교 학생자치기구
제31대 총학생회 '물결’, 제31대 총동아리연합회 ‘연동(link-on)’, 제8대 계원미디국, 제6대 학생·소수자권리위원회 '잡초’`
    },
    {
        src: "resources/1206_1kookmin.jpg",
        title: "민주주의를 위협하는 비상계엄 선포를 규탄한다",
        desc: `지난 12월 3일, 윤석열 대통령은 대국민 담화를 통해 파렴치한 종북 반국가세력들을 척결하고 자유 헌정질서를 지키기 위해"라는 명목으로 비상계엄을 선포했다. 이는 민주적 절차와 자유를 도야하는 2024년의 대한민국에서 발생한 일이라고 믿기 힘든 초유의 사태이다. 윤석열 대통령은 정당한 국민의 요구와 비판을 회피하기 위해 야간 비상계엄이라는 극단적인 방법으로 전국민의 불안을 야기했다.

윤석열 대통령이 주장하던 자유민주주의란 도대체 무엇인가? 대통령은 군사력을 남용하여 민의를 대표하는 국회 를 봉쇄하고, 국민의 기본권을 억압하는 포고령을 통해 자유 대한민국의 헌정 질서의 붕괴를 목도하게 했다. 이것 이 그가 말하는 자유민주주의의 실체인가? 나아가, 비상계엄을 불과 정치적 도구로 전락시켜 국민주권과 법치주 의를 농단하는 것에 일말의 부끄러움도 느끼지 못했는가?

국민대학교 종학생회 비상대책위원회는 반복되어서는 안 될 아픈 역사를 재현하고, 국가적 트라우마를 안긴 윤 석열 대통령을 강력히 규탄한다. 과거 국민들의 피와 땀으로 지켜 온 민주주의는 대한민국의 정통성이며, 그 존엄 한 가치가 훼손되어서는 안 된다. 대한민국의 민주주의 정신에 위배되는 어떤 행위라도 국민의 분노와 심판을 피 할 수 없음을 명심하라.

국민대학교 총학생회칙 전문은 우리 대학의 사명이 진리의 탐구와 자유의 수호에 있으며, 이를 단절시키는 외부 의 세력에 단호히 저항해야 한다고 명시한다. 따라서 우리는 국민대학교 학생 사회를 구성하는 학생 대표자로서 일련의 사태에 대해 참담함을 느끼고, 일만 오천 명의 자주 북악 학우들의 권리 수호에 앞장서고자 한다.

우리가 지키려는 민주주의는 단순히 체제만을 의미하는 것이 아니다. 우리 대학의 뿌리인 해공 신익희, 성곡 김 성곤 선생의 정신을 계승한 국민인으로서 다음 세대가 자유롭고 민주적인 대한민국에서 살아갈 권리를 확보하기 위한 투쟁이다. 해방의 함성으로 진군하는 국민대학교 총학생회 비상대책위원회는 윤석열 대통령의 비상식적인 폭거에도 자유민주주의의 가치를 확립하기 위해 끝까지 항거할 것이다.

2024년 12월 06일
국민대학교 총학생회 비상대책위원회`
    },
    {
        src: "resources/1206_5mj.jpg",
        title: "지식과 지혜를 밝혀라, 明知여. 세상을 밝혀라!",
        desc: `대통령 윤석열 「12·3 비상계엄 선포」를 규탄한다.

2024년 12월 3일 화요일, 유구한 역사와 전통에 빛나는 우리 대한민국은 자유민주적 기본질서가 훼손되는 납득 불가한 순간을 맞이했다. 3일 22시 25분 대한민국 대통령 윤석열은 국가원수로서 '비상계엄'을 선포하였고 당일 23시 00분 계엄사령관은 포고령 제1호를 공포하였다. 비상계엄은 대통령의 권력 행사를 통해 국민의 자유를 엄격히 제한할 수 있으며 제한 범위 또한 광범위하게 적용된다. 대통령 윤석열은 권력분립원리에 심각한 훼손을 야기할 만한 지시를 하달하였고 해당 지시는 권력분립이 내포한 자유의 가치를 현저히 위협하는 행위라는 점에서 그 어떠한 이유를 들어서도 납득이 불가하다. 이처럼 자유민주시민으로서, 대한민국 국민으로서 공감할 만한 여지를 찾아보기 힘든 그의 결정에 대해 제51대 명지대학교 인문·자연캠퍼스 중 앙운영위원회는 이에 온당하고 합당한 책임을 강력히 요구하는 바이다.

명지대학교는 학문의 자유를 추구하는 대한민국의 종합대학이다. 비상계엄을 선포한 사실과 특정 헌법기관의 기능을 통제하기 위해 경찰력 군사력을 동원한 사실은 학문의 관점에서 바라보더라도 결코 용인될 수 없는 행위이다. 헌법의 수범자 중 어느 한쪽이 다른 한쪽을 통제 불능의 상태로 만들려고 한 행태는 자유민주적 기본질서를 문란하게 한 것이나 다름없고, 그날 밤, 권력 앞에 마주 선 학문이 느낀 무력감은 이루 다 말할 수 없다. 학문의 자유는 헌법이 보장하는 권리이다. 자유 수호에 스스로 칼을 꽂아 헌법기관의 기능을 상실토록 유도한 것은 종합대학의 구성원으로서 충격으로 다가오지 않을 수 없다. 대한민국 학계가 이룩해 온 수많은 학문적 업적, 사회로의 기여, 그리고 금과옥조로 여겨오던 학문적 가치가 그날 밤 이후로 완전히 무너졌다. 다시 말해, 학문의 자유 아래 쌓아온 대한민국 자유민주주의가 한순간에 부정되는 상황이 벌어 진 것이다. 현재까지 이어온 학자들의 고뇌와 노력이 한 명의 권력자로 하여금 무마되는 현실에 개탄하지 않을 수 없다.
대한민국 대통령은 헌법수호의 의무를 갖는다. 초헌법적 행위를 범한 대통령은 이에 대한 책임을 져야 한다. 초헌법적 행위의 근거는 다음과 같다.

첫째, 대통령 이외의 헌법기관을 적으로 규정하고 이를 국가비상사태라고 칭하였다.
둘째, 직접적 정당성을 가지는 특정한 헌법기관을 향하여 경찰력·군사력을 동원하였다.
셋째, 병력을 사용하지 아니하고는 극복이 불가능한 비상상황이라고 단정할 수 없다.

대통령 윤석열의 초헌법적 행위는 자유민주주의 헌정질서에 심각한 훼손을 가했을 뿐만 아니라 대한민국의 학문적 위상을 상당한 정도로 실추시켰다. 제51대 명지대학교 인문·자연캠퍼스 중앙운영위원회는 대통령 윤석열에게 말한다. 작금 대한민국이 존재하기까지 굳건히 쌓아온 자유민주주의 헌정질서, 그리고 자유의 기저 속에서 발전한 학문적 가치를 격하시킨 것에 대한 온당하고 합당한 책임을 다시 한번 강력히 요구한다.

2024년 12월 6일
제51대 명지대학교 중앙운영위원회`
    },
    {
        src: "resources/1206_7tech.jpg",
        title: "진리의 빛을 좇아 정의를 수호한 어의인들의 의지를 위해 윤석열 대통령의 비상계 선포를 규탄한다.",
        desc: `우리는 현재 대한민국의 민주주의와 헌법적 가치를 위협하는 비상계 조치에 대해 강력히 규탄한다.


서울과학기술대학교 종학생회는 학생들의 대표자이자 국립대학의 일원으로서 정치적중립을 지키며 학우들의 민주적인 자치활동과 그 권리를 수호할 의무가 있다.


2024년 12월 3일 윤석열 대통령이 선포한 비상계엄은 국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금하였다. 자유민주주의 체제의 부정을 금하였지만, 정작 윤석열 대통령은 언론과 출판을 통제하며 진리를 좇는 국가와 국민의 목소리 앗아가 억압하였다.


대한민국 헌법은 민주주의, 법치주의, 인권 보장을 기본 원칙으로 하고 있다. 헌법 제76조는 대통령이 비상사태를 선언할 수 있는 조건과 절차를 규정하고 있다. 그러나 해당 조치는 법적 근거와 국민의 권리를 존중해야 하며, 헌법 제21조와 제37조에 의거하여 비상계엄 하에서는 기본권이 제한될 수 있지만 이러한 제한은 최소한으로 해야 하며, 법률에 근거해야만 한다.


절차적 정당성이 결여되었고 헌법의 가치와 기본권이 침해된 비상계엄 선포는 사회적 불안을 조성한 행위로 간주할 수 있다. 우리 어의인들은 지금까지 외쳐온 민족자주(民族自主)의 이름 앞에 한 점 부끄럼이 없기에 이와 같은 윤석열 대통령의 행동은 ‘민족자주(民族自主) 서울과학기술대학교의 전 학우를 넘어, 전 국민의 자유를 억압하는 반민주적인 행위로서 정당화 될 수 없다’고 선언한다.


서울과학기술대학교 중앙운영위원회는 전 학우들의 의견을 대표하는 만큼, 추후 본교에 발생할 정치적, 운동권적인 문제를 고려하여 현 상황에 대한 의견 표명을 신중히 고심해왔다.

하지만, 우리가 좇아온 진리의 역사가 우리의 의지를 배반하지 않을 것이기에, 숱한 탄압에도 불구하고 세상을 밝히려는 의지의 증명은 아직 꺼지지 않았음을 우리는 알고 있기에, 개인의 의지를 앞세워 헌정질서를 수호한 이들을 모욕한 윤석열 대통령의 비상계엄 선포를 규탄한다.

2024년 12월 6일
서울과학기술대학교 제40대 중앙운영위원회
`
    },
    {
        src: "resources/1206_7swn.jpg",
        title: "숭고한 민주주의와 우리 민중을 함께 지켜나갈 것을 선언한다.",
        desc: `- 윤석열 대통령의 비상계엄 선포를 강력히 규탄한다. -

지난 12월 3일 밤 10시 20분경, 윤석열 대통령은 “국가의 본질적 기능을 마비시키고 자유민주주의 헌정 질서를 붕괴시키려는 반국가 세력에 맞서 결연한 구국의 의지로 비상계엄을 선포한다”라고 발표하며, 대한민국 역사에 돌이킬 수 없는 오점을 남겼다. 윤석열 대통령의 비상계 선포에 따라 국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등의 정치 활동이 금지되었으며, 언론과 출판의 자유 또한 한순간에 박탈당했다. 헌법 제77조 제1항 및 제4항과 계법 제4조 제1항에 따르면, 비상계엄은 국가의 안전 보장 및 공공질서를 유지하기 위해 엄격한 기준 아래에서만 선포될 수 있다. 그 어떠한 절차와 요건도 충족하지 않은 채 이루어진 비상계 선포라는 위법 행위는 우리나라가 수많은 피와 땀으로 지켜온 민주주의 의 역사와 가치를 짓밟았다.

대통령은 한 나라의 대표자로서, 국민의 안전을 지키고 국가의 위상을 높여야 한다. 그러나 윤 대통령은 민주주의 국가인 대한민국에서 반민주적인 비상계을 선포하였고, 국민에게 불안을 야기하며 대한민국 대표자로서의 신뢰와 지지를 저버렸다. 여기서 우리는 묻고자 한다. 국민의 안전을 볼모로 삼고, 국가의 안 위와 경제를 뒤흔들면서까지 윤 대통령이 지키고자 한 것은 대체 무엇인가? 진정 국민의 권리와 자유를 약탈하고 있는 반국가 세력은 누구인가? 대한민국 헌법이 보장하는 국민의 기본권을 유린하고 민주적 절 차를 무시한 채 강행된 이 비상계엄은 결코 용납될 수 없는 행동이며, 그 어떠한 정치적 이념을 떠나 지난 수십 년간 지켜온 헌법과 자유민주주의의 근본적 가치를 훼손한 행위이다.

우리는 대한민국 국민으로서, 국민과 국가를 해하는 불합리함에 맞서 싸워야 한다. 지금도 담대히 남아있는 정의롭고도 숭고한 대한민국 국민의 민족성은, 국가의 희망을 직접 지켜내 왔으며, 그 희망으로 비로소 민주주의의 역사를 바로잡을 수 있었다. 우리는 모두 45년 전 역사를 똑똑히 기억하며, 이와 같은 잘못된 행위가 절대 반복되지 않도록 연대하여 목소리를 내야 한다.

서울여자간호대학교 제40대 런온 총학생회 또한 이 사회의 구성원으로서, 대한민국의 자유와 정의를
위해 우리 민중이 지켜온 민주주의의 역사를 끝까지 지켜나갈 것을 선언한다.

2024년 12월 6일
서울여자간호대학교 제40대 런온 총학생회`
    },
    {
        src: "resources/1206_7sw.jpg",
        title: "우리, 다시 한 번 촛불 들어 시린 겨울을 함께하리.",
        desc: `- 서울여대인은 윤석열 대통령의 비상계엄 선포를 강력히 규탄한다.-

지난 12월 3일 오후 10시 30분, 나 그리고 우리의 민주주의가 무너졌다.
윤석열 대통령은 비상계엄 담화에서 패악질을 일삼은 망국의 원흉 반국가 세력을 반드시 척결하겠다는 이유로 대한민국 전역에 비상 계엄령을 선포했다. 윤석열 대통령에게 묻는다. 불리한 국면을 맞이할 때마다 여러 차례 오른 '반국가 세력'은 과연 누구이며, 판단의 근거는 무엇인가? 비상계엄이 선포된 지난밤, 윤석열 대통령이 언급했던 '자유민주주의 체제를 붕괴시키는 괴물'은 다름 아닌 윤석열 대통령, 본인임을 알아야 한다. 우리는 분노한다. 윤석열 대통령이 수호하고자 하는 대상에 국민은 없다.

나를 뛰어넘은 우리, 결속된 서울여대인은 강력하게 외친다.
대한민국 헌법 제1조, 대한민국은 민주공화국이다. 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다. 윤석열 대통령은 우리의 민주개혁 정신이 담긴 헌법을 무참히 짓밟고, 훼손하였다.
비상계 선포가 올바른 민주주의인지 국민 앞에서 증명하라. 우리는 한밤중 일어난 민주 역사의 얼토당토않은 참담한 소동에 깊이 분노하며, 우리의 손으로 엄중한 심판을 내릴 수 있기를 소망한다. 국민의 권리를 지켜야 할 윤석열 대통령이 평온할 국민의 밤에 군사력을 동원하여 총구를 겨눈 행위를 우리는 절대 잊지 못할 것이다.
44년 만의 비상계. 반헌법적, 반민주적 행위. 국제적 망신이자 불명예. 민주주의의 근본을 부정하고, 과거의 아픈 역사를 잊지 못한 국민을 두려움에 떨게 만든 윤석열 대통령. 잘못이 없다는 뻔뻔한 태도가 정녕 국민의, 국민에 의한, 국민을 위한 민주주의인가. 명백한 독재 행위를 우리는 규탄한다. 우리는 이 시대를 살아가는 지성인으로 국민을 배반한 윤석열 대통령과 협조한 구성원이 마땅한 심판을 받을 때까지 소리치고, 뜨거운 촛불을 치켜들 것이다.

다시 한 번 촛불 들어 시린 겨울을 함께하리.
국회의원 190인의 찬성으로 윤석열 대통령의 기습적인 비상계엄은 6시간 만에 막을 내렸다. 계엄군이 국회를 점령하고, 포고령을 통해 국민의 자유를 짓밟아도 자유민주주의를 향한 우리의 올곧은 움직임은 멈추지 않는다. 두려움 속에서도 용기를 낸 하나의 촛불이 거대한 불씨가 되어 더 밝은 민주주의를 만들어 갈 것이다.

우리는 나보다 강하다. 12월, 우리는 우리의 권리를 수호하기 위해 다시 한 번 촛불을 든다.

2024.12.06.
서울여자대학교 제54대 총학생회 비상대책위원회`
    },
    {
        src: "resources/1206_7skhu.jpg",
        title: "국민에게 총구를 겨눈 이여, 국민의 심판을 받으라",
        desc: `헌법 제 1조 1항 대한민국은 민주 공화국이다.

2024년 12월 3일, 민주주의의 앞에 총구가 겨눠졌다. 개머리판으로 산산히 부서진 유리창과 함께 자유의 가치는 붕괴 되었다. '자유 대한민국'을 내걸며 국가전복을 기도한 내란 수괴 윤석열은 자유민주주의를 염원하는 국민을 모두 '반국가세력'으로 명명하는 경악스러운 일을 저질렀다.

내란수괴 윤석열 정권은 얼마나 많은 삶을 파괴했던가. 이태원 참사에 대한 그 어떤 반성도 책임도 없던 그 비열한 작태. 채상병 특검법에 대한 뻔뻔스러운 작태. 자신들의 비리와 부패에 대한 비겁한 침묵. 윤석열 정권에 들어서 발생한 정치, 경제, 문화, 사회 모든 사건들에 대한 무능과 무책임까지. 그 모든 것들은 우리의 삶을 직접적으로 유린하고 있다. 거기에 자신의 죄를 폭력으로 덮으려 하니 이 얼마나 통탄스러운가.

'서울의 겨울'이 찾아왔다. 떠나간 이들과 남아있는 이들의 울음이 차가운 겨울바람이 되어 불어온다.
아, 이태원 찬 바닥에서 죽어간 나의 친구들아.
조국을 지키다 스러진 나의 친구들아.
양심을 지키다 손발이 붙잡혀 끌려나간 나의 친구들아.
앞서서 나가니 머리에 총이 겨눠진 나의 친구들아.

우리는 과연 '인권과 평화' 속에서 살고 있는가. 인권이 총칼 앞에 찢기고 평화가 짓밟히는 이곳에서 우리는 무엇을 배 우고 있는가. 입이 있어도 말할 수 없는. 우리가 밟고 있는 이 땅에 죽음이 도사리는, 우리 청년들의 죽어가는 심장은, 이 상황에 목구멍에 울음이 고인다.

두려운 밤들의 울음은 분노가 되고 분노는 우리를 결집시켰다. 2000명의 성공회대 학우들이여! 우리는 민주주의 없는 삶 속에서 평화를 찾을 수 없다. 공포에 고개 숙였던 부끄러운 날들을 뒤로하고 민주의 앞날을 위해 깃대를 들자. 찾아올 봄날에 기쁘게 노래 부르자. 피 흘려 지켜낸 민주주의를 무능한 독재자에게 넘어가는 것을 지켜만 볼 것인가. 내란범이 겨 눈 총구에 무력하게 무릎 꿇을 것인가. 인권은 지켜내는 것이고 평화는 쟁취하는 것이다. 인권과 평화의 가치를, 민주주의 의 기치를 쟁취하여 우리의 자주적 삶을 지켜내자.

2000 학우여 우리 함께 외치자.

내란 수괴 윤석열을 탄핵하라!
윤석열과 내란 모의 작당들을 체포하라!

12월 7일, 오후 3시 국회 앞에서 모여 해방을 외치자.
성공회대학교 제40대 총학생회 비상대책위원회는 탄핵으로 해방을 이루는 그 날까지 앞서 외칠 것을 약속한다.

성공회대학교 제40대 총학생회 비상대책위원회`
    },
    {
        src: "resources/1206_7ss.jpg",
        title: "윤석열 대통령의 반헌법적 계엄령을 규탄한다",
        desc: `지난 12월 3일 밤, 윤석열 대통령은 비상계엄을 선포하였다. 45년만의 비상계엄령은 반국가 세력의 척결을 명분으로 대한민국의 민주주의적 근간을 뒤흔드는 반민주적인 독단 이었다.

헌법 제77조 제1항에 의거, 전시·사변 또는 이에 준하는 국가비상사태에 있어서 법률이 정하는 바에 의하여 계엄을 선포할 수 있다. 그러나 계엄선포 당시 우리나라가 전시·사변에 준하는 비상사태였는가? 오히려 윤석열 대통령의 계엄 선포로 민주주의가 훼손되는 비상사태를 마주했다. 계엄령을 국가적 위기 대응이 아닌 권력 유지를 위한 폭압적 수단으로 이용한 윤석열 대통령의 행위는 역사의 심판을 피할 수 없을 것이다.

계업을 선포했을 때는 지체 없이 국회에 통고해야 한다. 그러나 윤석열 대통령은 국회를 봉쇄하였고, 대한민국 헌법의 위상을 무시하는 횡포를 자행했다. 민주주의를 수호해야 할 국가의 원수로서 권력을 남용한 윤석열 대통령은 도대체 무엇을 위해 그 자리에 서 있는가.

모든 국민은 약 150분간 언론·출판·집회·결사의 자유를 짓밟힌 민주주의의 처참한 현실을 눈앞에서 목도해야 했다. 국민의 자유와 복리를 지키고 증진시켜야 할 대통령이 오히려 공포와 불안을 조장하며 민주주의의 근간을 흔든 이 파괴적이고 독재적인 행태는 절대 용납될 수 없는 폭거이다.

성신만의 자랑스러운 민주주의 역사를 이어온 세 가지 이념, ‘성신' , ‘지신’, ‘자동’ 을 바탕으로 선언한다. 우리는 정의와 진리를 추구하며, 어떠한 불의에도 굴하지 않고 민주주의의 가치를 지켜나갈 것이다. 자유로운 의사 표현과 교류를 억압하는 반헌법적 행위를 강력히 비판하며, 헌정 질서를 파괴한 책임자들에게 반드시 그에 상응하는 책임을 물을 것을 요구한다.

우리는 민주주의를 퇴보시키는 행위를 좌시하지 않을 것이다. 독재와 억압에 맞서 항거한 역사의 정신을 계승하며, 자유와 정의를 위한 투쟁을 멈추지 않을 것이다. 자주와 주체성을 바탕으로, 민주주의를 지키고 국민의 권리를 수호하기 위해 단결할 것을 강력히 천명한다.

2024.12.06.
자주성신 제36대 총학생회 ‘여일하게' 자주성신 제39대 중앙운영위원회`
    },
    {
        src: "resources/1206_9icu.jpg",
        title: "민주 봉화에 타오르는 겨례의 푸른 횃불이여",
        desc: `-윤석열 대통령의 비상계엄, 강력하게 규탄한다-

2024년 12월 3일. 윤석열 대통령은 비상계엄을 선포하며, 국회 장악을 시도하였다. 1981년 이래로 45년 만에 군을 수반한 자유 침탈의 시계가 돌아가기 시작하였다.

계엄사령부 포고령 제1호 제1항과 제3항, 제4항을 통해 헌법 전문과 제37조 제1항 에 명시된 국민의 기본권의 근간인 자유와 권리를 무시하였고 과거 군사독재 시절 그 어떠한 계 상황에서의 포고령에도 담기지 않은, 민주주의의 성지인 국회를 제한한 포고령 제1호 제1항은 명백한 위헌적, 독재적 발상이다.

계엄군을 투입하여 계엄 해제에 대한 국민의 대행자 국회위원의 민주 행위를 억압하였고 이를 전국, 전세계로 송출하였다. 금번의 비상계엄 선포와 포고령은 국민의 공감대를 전혀 사지 못했으며, 결과적으로 국민의 불안감 고조, 전세계적인 부끄러움, 경제 불안정을 초래하였다.

비상계엄은 단순한 정치적 결정을 넘어 현 대한민국 상황에 절대적으로 용납되지 않는, 자유 민주주의를 표방하는 대한민국의 체제를 짓밟는 행위임을 알린다. 우리는 대 한민국의 국민으로서, 극심한 오판을 기하여 자유대한민국의 체제를 뒤흔든 윤석열 대통령을 강력하게 규탄한다.

인천대학교 1만 2천 명의 학우 여러분,

대학과 학생은 항상, 대한민국 민주화에 앞서왔습니다.

우리는 1986년 학원 민주화를 위한 투쟁과 5.3 인천민주항쟁에서 흘린 피를 기억하고 있습니다. 인천광역시 대학을 대표하여 사회 민주화를 이끌어낸 초석을, 비리 사학 선인 학원을 몰아내어 시립대학으로 전환한 역사를 기억하고 있습니다.

인천대학교 총학생회는 인천 민주화의 시발점이자, 불의에 맞서는 선봉자로서 그 어떤 상황에도 대학 본연의 가치인 자유를 지켜내겠습니다.

인천대학교 제42대 총학생회 IN:UNI`
    },
    {
        src: "resources/1206_9jj.jpg",
        title: "윤석열 대통령의 비상계엄 선포 규탄 제주도내 4개대학 총학생회 연합 시국선언문",
        desc: `지난 2024년 12월 3일, 국민들은 공포와 혼란 속에 밤을 지새웠다.

대통령은 기어코 독단적이고 반헌법적 불법계 선포로 우리 국민과 선배 열사들의 피와 죽음으로 지켜왔던 민주주의를 짓밟았다. 눈 씻고 찾아봐도 대통령이 그리도 외쳐온 공정과 상식은 존재하지 않았다.

그는 '북한 공산세력의 위협으로부터 자유대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하고 있는 파렴치한 종북 반국가 세력들을 일거에 척결하고 자유헌정질서를 지키기 위해 비상계엄을 선포'했다고 한다.

그렇다면,
당신이 말하는 자유대한민국은 어떤 국가인가?
당신이 말하는 우리 국민의 자유와 행복은 무엇인가?
당신이 말하는 파렴치한 반국가 세력은 무엇이며 자유헌정질서를 어기고 있는 자가 누구인가?
윤석열은 대답하라!

도덕적으로, 법률적으로 이미 완전히 파산한 정권이다. 수십 년 전 독재정권의 상투적 수법을 그대로 답습한 그들의 결정에 더 이상의 민주주의는 없다. 헌정질서를 파괴하고 국민에 총을 겨누는 정권에 더 이상의 정당성은 없다.

자유민주주의 기본 원칙에 따라 12월 3일부로, 자유대한민국의 가치를 훼손하고 국민의 자유와 행복을 억압하며 파렴치한 반국가 세력으로서 국가의 내란을 일으켜 자유헌정질서를 박살 낸 대통령 윤석열과 그 수하들에게 국민이 명령하노니, 즉각 퇴진하라!

제주는 부당한 공권력, 극악무도함의 정점인 4·3의 광풍으로 인해 피로 얼룩진 투쟁의 역사를 간직하고 있다. 우리 선배 총학생회들은 국민주권이 부여한 민주주의의 가치를 지키고 국가폭력의 혈흔인 제주 43의 진상규명을 위해 맞서 싸워왔다. 그것이 우리가 이 자리에 선 이유이다.

우리는 항쟁의 역사를 계승하며 남도는 잠에 들지 않는다. 우리는 4·	3의 후예로, 우리의 선배들이 수없이 많은 억압과 탄압 속에서 민주주의 수호를 위해 투쟁하였던 것처럼, 퇴진, 하야, 탄핵 등 할 수 있는 모든 방법을 동원하여 대한민국이 정상화될 수 있도록, 대한민국의 민주주의를 지켜내기 위해 맞서 싸울 것이다.
행동하는 최소한의 시대의 양심으로, 민주주의 최후의 보루로, 깨어있는 시민의 조직된 힘으로, 우리는 분연히 일어나 거리에 나와 외친다.

하나, 민주주의 가치를 훼손한 대통령 윤석열의 비상계엄 선포를 강력히 규탄한다.
하나, 우리는 어떠한 탄압 속에서도 민주주의를 지켜낼 것이다.
하나, 반헌법적 계엄선포, 윤석열 대통령은 즉각 퇴진하라.
하나, 국회는 7일 예정된 탄핵 표결에서 오직 탄핵 가결이라는 결과로 국민에 응답하라.

2024년 12월 6일
민주주의가 기우는 21세기 대한민국 어귀에서 4:3의 후예, 제주도내 4개대학 총학생회 연합 
제주대학교 56대 상상 총학생회 
제주국제대학교 12대 백하 총학생회
제주관광대학교 31대 온새미로 총학생회
제주한라대학교 39대 바람 총학생회`
    },
    {
        src: "resources/1206_14hl.jpg",
        title: "윤석열 대통령의 비민주적 비상계엄 선포를 규탄한다.",
        desc: `한림대학교는 진리와 자유를 추구하며, 학문과 문화를 통해 사회 정의와 인류의 행복에 기여하는 것을 설립 이념으로 삼아왔다. 이러한 정신은 6월 민주항쟁을 비롯한 민주화 운동의 역사 속에서 대학인으로서의 자율적이고 주체적인 역할을 통해 구현되어 왔다.


그러나 오늘날 우리는 민주주의를 근본부터 위협하는 상황에 직면했다. 지난 12월 3일, 윤석열 대통령은
'우리 국민의 자유와 행복을 약탈하고 있는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유 헌정질서를 지키기 위해'라는 명목하에 비상계엄을 선포했다. 그 어떠한 계엄의 요건을 충족하지 못하였음에도 불구하고, 국가비상사태에 대비하여 부득이한 경우에 부여한 대통령의 비상대권인 비상계엄 발령권을 남용했다.

윤석열 대통령이 말하는 자유 헌정질서는 도대체 무엇이란 말인가?
무소불위한 권력 행사를 통해 선포된 비상계엄은 전국민을 불안에 떨게 했다. 이는 헌법이 보장하는 국민의 기본권을 부정하고, 민주주의의 근간을 흔드는 독재적 행위임이 명백하다. 우리 선배들이 목숨을 걸고 지켜낸 민주주의 정신을 짓밟는 행위이며, 사회 정의와 자유를 사랑하는 대학인으로서 결코 묵과할 수 없는 사안이다.

우리는 이러한 위기 상황에서 한림대학교의 이념과 정신을 계승하여 대학 본연의 기능을 다하고자 한다.
대학은 권력의 부당한 개입으로부터 독립하여 진리와 자유를 수호하고, 사회적 책임을 다해야 할 책무가 있다.
이에 우리는 비상계엄령 선포를 강력히 규탄하며, 다음과 같은 입장을 밝힌다.

1. 윤석열 정권은 현 사태에 대해 책임을 다하라.
신뢰를 완전히 상실한 윤석열 정권은 이번 사태에 대한 책임을 끝까지 져야 하며, 민주주의와 헌정 질서를 회복하기 위한 구체적이고 실질적인 조치를 즉시 이행해야 한다.
우리는 정권이 이에 응할 때까지 강력히 맞설 것이다.

2. 민주적 가치와 법치를 회복할 것을 촉구한다.
윤석열 대통령과 정부는 국민의 뜻에 귀를 기울이고, 본인이 짓밟은 민주주의와 법치주의 가치를 회복하는 데 앞장서야 한다. 우리는 대학의 자유와 자율성을 지키기 위해 연대하며, 진리와 자유를 추구하는 한림대학교의 정신을 실천할 것이다.


한림대학교 총학생회 및 중앙운영위원회는 전 구성원의 일치된 힘과 뜻으로 민주주의를 수호하고, 국가와 인류의 발전에 기여하는 진정한 대학 정신을 되살리기 위해 끝까지 싸울 것을 선언한다.

2024년 12월 6일
한림대학교 총학생회·중앙운영위원회
`
    },
    {
        src: "resources/1206_14hs2.jpg",
        title: "",
        desc: `윤석열 대통령이 “자유, 인권, 공정, 연대의 가치”를 내걸고 취임한 이후부터 우리 사회의 민주주의는 퇴행하고 있다. 취임 후 불과 2년 반이 지난 지금 많은 시민들은 다시금 촛불을 들고 있으며, 퇴진을 외치고 있다. 겨울의 길목에서 국민들이 다시금 촛불을 드는 이유는 무엇인가?

지난 2년 반 동안 대한민국은 무정부 상태로 국정이 운영되는 것과 다름없었다. 이태원 참사로 많은 시민이 목숨을 잃은 현장에서도, 이대로는 살 수 없다며 자신의 몸을 철창 에 가두고 싸웠던 조선소 노동자들의 싸움에서도, 물이 차오르던 지하차도에서도, 우리 는 대통령을 찾을 수 없었다. 경제적 양극화 가속으로 자영업자와 노동자 모두 힘든 삶 을 살아가는 현장에서도, 헌법에 기본하는 언론의 자유와 표현의 자유가 위축되고, 약자 와 소수자에 대한 차별과 혐오가 극에 치닫는 작금의 현실에서도 대통령의 존재는 보이 지 않는다. 해병 군인이 옳지 못한 지시로 목숨을 잃은 그 강가에서도, 여성노동자가 하 늘에서 싸우고 있는 고공농성장에서도 여전히 대통령은 부재중이다. 사회적 재난과 약 자와 소수자의 혐오로 사회가 얼룩지고 있었던 시간 동안 윤석열 대통령은 무엇을 하고 있었는가?

한반도에서 전쟁 위기가 고조되고 있는 지금도 윤 대통령은 반헙법적 파병을 진행하며 주변국들을 자극하고 있다. 경제위기로 자영업자와 노동자들의 삶이 피폐해지고 있지 만, 금융투자소득세 폐지 및 부자 감세 등으로 민생을 벼랑 끝으로 내몰고 있다. 시선을 돌려 의료 현장에서는 의료대란의 여파로 여전히 국민의 건강과 생명이 위협받고 있으 며, 뉴라이트 인사 임명 및 한·일 굴욕 외교로 국민들은 부끄러움과 모욕감을 느끼고 있 다. 이 와중에도 윤 대통령은 자신의 무지함을 인정하지 않고 있으며, 이념을 잣대로 국 민을 양분하는 사태는 계속되고 있다.

지난 12월 3일 밤에는 기어이 '비상계엄을 선포하였다. "북한 공산세력의 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하고 있는 파렴치한 종북 반국가 세력들을 일거에 척결하고 자유 헌정 질서를 지키기 위함"이라고 말했다. 국민 들은 지금 우리가 어느 시대를 살아가고 있는지 아연실색 하였다. 색깔론과 적대적 대북 시각만으로 일관해 온 윤석열 정부는 이 시간에도 남 탓을 하며 무능과 무지를 드러내고 있다. 그리고 주권자인 국민들에게 총구를 들이대고 국회에 무장군인들이 진입하는 등 돌이킬 수 없는 만행을 저질렀다. 국회와 시민들의 노력으로 간밤의 소요가 일단락되었지만, 윤석열 정부를 끌어내리고 우리가 지난 밤에 목도한 현 정부의 반헌법적인 행태를 명명백백 바로잡아야 하는 수습의 과정은 여전히 남아 있다.

이제는 행동해야 할 때이다.

국회의 결정에 24차례나 거부권을 행사할 동안, 정부가 재정 건전성을 앞세워 부자 감세로 나라 곳간을 거덜 내고 1,900조가 넘는 가계 부채로 시름할 동안, 노동자의 최소한의 권리를 지키기 위한 노조법 개정안이 가로막혀 있었던 시간 모두 우리는 참지 말았어야 했다. 이제는 단호하게 이야기할 시간이 왔다. 윤석열 대통령과 정부 관료들, 특히 이 번 '비상계엄'을 주도한 세력들을 끌어내리고 수사하고, 처벌해야 한다.
우리는 더 이상 참담한 현실을 묵과하지 않을 것이다.

민주주의를 위한 싸움에 가장 앞장섰던 한신대학교의 투쟁의 전통, 불의에 굴하지 않았던 열사들의 정신을 이어받아, 퇴행의 시대를 만들어가는 윤석열 정부를 심판할 것이다. 한신의 재학생, 졸업생, 한신에 몸담은 모두의 이름으로 윤석열 정부의 퇴진을 다시 한 번 엄중히 촉구한다.

2024년 12월 06일
한신대학교 재학생·동문 686명, 13개 단체 일동
`
    },
    {
        src: "resources/1206_14hs.jpg",
        title: "윤석열 대통령의 반헌법적 비상계엄 선포를 규탄한다.",
        desc: `윤석열 대통령은 2024년 12월 3일 반헌법적 비상계엄을 선포하였다.

반헌법적이라 함은 헌법 77조 1항 “대통령은 전시·사변 또는 이에 준하는 국가비상사태에 있어서 병력으로서 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때에는 법률이 정하는 바에 의하여 계엄을 선포할 수 있다" 는 헌법의 전문을 무시한 채 , 전시·사변 또는 이에 준하는 국가비상사태가 아님에도 불구하고 비상계엄을 선포하였다.

1980년대 우리 선배들과 민주열사들의 결의와 죽음으로 지켜오고 바라왔던 자유민주주의 가치를 훼손하였다.
국민의 대표들이 회의하고 의결해야 할 민의의 전당인 국회 출입을 막은 채 계엄군의 총으로 위협하며, 자신과 신념이 다르다는 이유로 그들을 체포하려 계엄군으로 하여금 불법적으로 국회의사당을 점령하게 하였다.

민주주의는 우리 사회의 근본 가치이며, 우리 국민이 피와 눈물과 죽음으로 지켜온 것으로서 모든 국민이 누려야 할 우리의 최후 결정이다. 민주주의 국가인 이 대한민국에서 도무지 상상하지 못했던 일이 벌어진 12월 3일 밤을 우리는 도저히 잊지 못할 것이다. 민주주의를 수호하기 위해 협성대학교 총학생회로서 침묵할 수 없음을 선언한다.

따라서, 윤석열 대통령은 이번 비상계엄이 자신의 오판으로 인한 반헌법적 계엄이었음을 인정하고 전 국민에게 사과하라. 그리고, 윤석열 대통령이 지시한 반헌법적 계엄에 대해서 법에 따른 심판을 받을 것을 촉구하는 바이다.

향후, 반헌법적 계엄에 대해 규탄하는 타학교 총학생회와 연합하여 협성대학교 총학생회는 저항할 것이다.
우리는 윤석열 대통령이 행한 계엄군의 총으로 저항하지 않고, 민주주의적이고 평화적인 방법으로 저항할 것이다.

2024년 12월 06일
협성대학교 총학생회
`
    },
    {
        src: "resources/1206_14hia.jpg",
        title: "민주주의를 위협하는 윤석열 정권을 규탄한다",
        desc: `지난 2024년 12월 3일, 윤석열 정부는 대한민국 헌정사에 깊은 상처를 남겼다.

1980년 광주를 피로 물들였던 비상계 이후 44년 만에 다시 선포된 계엄령은, 명분조차 불분명한 민주주의의 기본 원칙을 짓밟는 폭거였다.

우리 헌법은 전쟁과 같은 전시나 사변 상태에서만 계엄 선포를 허용한다. 그러나, 2024년 12월 3일의 대한민국은 평화의 일상을 누리던 때에 있었다. 민주주의를 바로잡겠다는 외피로 포장된, 헌법적 절차를 철저히 무시하고 독단적으로 이루어진 계엄령은 도대체 누구를 위한, 무엇을 위한 조치인가?

그날 밤 비상계엄령이 선포된 이후 미술대학 학생들은 야간 작업 중 가족의 안부를 확인하며 공포 속에서 하루를 지새웠다. 우리는 군용 헬리콥터가 우리의 머리 위를 지나 민주주의의 상징인 국회로 향하는 것을 두 눈으로 똑똑히 보았다.

이 모든 혼란의 중심에 있는 현 정부가, 어떻게 민주주의를 바로잡겠다는 명분을 내세울 수 있는가! 군 통수권을 자신의 권익을 위해 남용하는 정부의 행동은 매우 기만적 이며, 한 나라의 국가 원수의 결정이라고는 믿을 수 없다.

우리는 이를 결코 묵과하지 않을 것이다. 국민을 배제한 채, 오히려 국민 위에 군림하려는 윤석열 정부야말로 민주주의의 가장 큰 적이다. 6일 오늘, 우리는 계속해서 제기되는 또 다른 비상계의 가능성 앞에서 두려움에 떨고 있다. 국민이 부여 한 권력으로 국민을 지키지는 못할 망정, 민주주의의 가치를 훼손하는 윤석열 정부의 비상 계엄 조치를 강력히 규탄한다.

2024.12.06
단결홍익 민족미대 제 38대 홍익대학교 미술대학 학생회
`
    },
    {
        src: "resources/1207_1gachonjpg.jpg",
        title: "박애(博愛) · 봉사(奉仕) · 애국(愛國)의 정신을 함양한 지성인으로서 윤석열 대통령의 비민주적 비상계엄 선포를 강력하게 규탄한다.",
        desc: `2024년 12월 3일 22시 23분, 윤석열 대통령은 용산 대통령실 긴급 담화를 통해 종북세력 및 반국가세력을 척결하 고 자유 헌정질서를 지키기 위한다는 목적으로 비상계엄을 선포했다.

윤석열 대통령의 비상계엄 선포는 헌법 제77조와 계엄법 제4조, 제13조에 명시된 헌법을 명백히 위반한 행위이다. 대한민국 헌법과 계엄법에 따르면 '계엄을 선포한 때에는 대통령은 지체없이 국회에 통고하여야 하며, 국회가 폐 회 중일 때에는 대통령은 지체없이 국회에 집회를 요구하여야 한다.'고 명시되어 있다. 하지만, 대통령은 국회에 계엄을 통고하지도 집회를 요구하지도 않았으며 헌법적 질서와 민주주의의 기본 원칙을 훼손한 비상계엄을 선포했 다.

2024년 12월 3일 23시 00분, 계엄사령부는 포고령을 발표했다. 계엄사령부의 포고령 제1항에는 "국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동 금지한다.”는 내용이 담겼으며 계엄사령부는 계엄군 을 앞세워 국회를 장악하려는 행태를 보였다. 이는 대한민국 법률상 어디에서도 법리적 근거를 찾아볼 수 없는 위 법한 행위이며 헌법에서 명시된 계엄을 견제할 수 있는 최후의 수단인 입법부의 권한마저 통제하려 했던 국헌문란 의 조치였다.

우리는 가천대학교 학칙 제1장 제1조 제1항에 명시된 가천대학교의 교육이념인 '박애, 봉사, 애국'의 정신을 함양 한 지성인으로서 과거부터 지금까지 민주주의 수호를 위해 투쟁해 온 조국의 헌정사와 고귀한 민주주의의 숭고한 정신과 이념에 대한 훼손을 좌시하지 않을 것이다.

가천대학교 총학생회 회칙 제1장 제2조와 제6조에 명시된바, 가천대학교 학생권익 보호와 본회 회원을 수호할 의무를 지닌 우리는 말한다.

이번 비상계엄 사태는 정의를 수호해야 할 소임을 가진 대통령이 국민의 자유와 권리, 민주주의의 숭고한 정신과 이념, 헌법적 가치를 훼손하고 민주공화국에 근간을 흔든 국헌문란의 조치이다.

대한민국 자유민주주의 가치와 정의, 헌정질서를 위배한 윤석열 대통령의 비상계엄 선포는 결코 용납될 수 없다.

우리는 민주주의와 법치주의를 왜곡하고 훼손한 이 비합리적이고 부당한 행위에 대해 강력하게 저항하며 대한민국 민주적 가치를 지켜내기 위해 끝까지 항쟁할 것을 약속한다. 자랑스러운 가천의 교육이념 '박애(博愛)·봉사(奉仕)·애국(愛國)’의 정신을 함양한 우리는 대한민국의 민주적 가치와 자유, 평화가 지켜지길 기원하며 대한민국의 자 유와 평화가 다시 위협받는다면 주저하지 않고 지켜내겠다.

2만5천 가천인 여러분, 우리 총학생회는 대내외적으로 학우들의 권리를 침해하는 부당한 행태에 대해 절대 좌시하 지 않으며, 박애(博愛)·봉사(奉仕)·애국(愛國)의 정신으로 대한의 민주주의를 수호하는 총학생회가 되겠습니다.

2024 년 12 월 7 일
가천대학교 제40대 총학생회
`
    },
    {
        src: "resources/1207_1kku1.jpg",
        title: "계엄의 이름으로 진실을 가릴 순 없다.",
        desc: `지난 12월 3일 오후 10시 30분, 윤석열 대통령이 기습적인 비상계엄령을 선포했다. 약 3시 간 뒤인 4일 오전 1시 이후 국회에서 비상계엄 해제 요구안을 의결하면서 상황이 일단락됐지만 물밀듯 몰려오는 탄핵에 대한 목소리에도 불구하고 윤 대통령은 여전히 침묵을 유지하고 있다.

현재 대한민국의 현실은 '전시·사변 또는 이에 준하는 국가비상사태 상황’에 놓여 있지도 않으며, '병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있다’고 볼 수 없다. 윤 대통령의 비상계엄 선포는 가장 기본적인 계엄법 절차마저 이루어지지 않은 위법 행위이고, 비상계엄과 동시에 선포된 포고령은 헌정질서 파괴임이 너무나 자명하다. 대통령이 자신의 안위와 권력만을 위해 자신의 앞길을 막는 존재들을 단숨에 제거하려 했던 처사가 더욱 국가비상사태에 준하는 행위일 것이다. 비상계엄령 선포 이후 계엄군이 국회의사당 을 장악하여 본회의가 열리지 못하도록 탄압하는 장면을, 이 땅 위에 수많은 피로 쓰인 민주주의가 한순간 흐려지는 장면을, 모든 시민의 자유와 안전, 그리고 주권이 너무나 손쉽게 침 해되는 장면을 우리는 똑똑히 보았다. 그렇기에 더 이상 좌시할 수 없다.

계엄사령부가 포고한 1호 포고령에는 “모든 언론과 출판은 계엄사의 통제를 받는다”는 내용이 담겼다. 언론을 향한 검열과 통제가 시작된 순간 대한민국의 민주주의는 한 번 더 크게 흔들렸다. 그러나 진실은 쉽게 은폐할 수 없다. 언론은 국가가 국민으로부터 위탁된 정치 권력 을 오남용하는 것을 견제하고 비판하는 민주주의의 기둥이기 때문이다. 비상계엄 해제 이후 수많은 언론이 진실을 규명해 내고, 불의에 저항하는 언론의 존재 의미를 증명했다. 이에 건국대학교 대학언론도 그저 묵인하지는 않겠다. 우리는 2024년 벌어진 12.3 비상계엄 선포 사태의 진실을 기록하고, 정의를 향한 목소리를 내는 대학언론으로서의 소임을 담아 성명문을 발표한다.

건국대학교는 1986년 10월 28일 '반외세 자주화, 반독재 민주화, 조국통일' 3대 구호를 내 걸고 학생 민주화운동을 전개했다. 10.28 건대항쟁의 정신을 기억하는 건국대학교 대학 언 론으로서, 또 성(誠)·신(信) 의(義) 이념의 건국대학교 학생으로서, 민주주의를 훼손하는 어 떠한 행위도 용납할 수 없기에 우리는 부당한 권력에 저항한다.

하나. 계엄이라는 이름의 총칼을 국민에게 겨눈 윤석열 대통령을 규탄한다.
하나. 대통령을 비롯한 비상계엄을 계획하고 실행한 모두는 대한민국과 민주주의를 도탄에 빠트린 작금의 상황에 대한 책임을 다하라.
하나. 언론을 어떠한 형태로든 억압하거나 통제하지 말라.

2024년 12월 7일
건국대학교 대학언론
「건대」 교지편집위원회 위원단·건국불레틴Bullletin 기자단.건대신문 기자단 일동
`
    },
    {
        src: "resources/1207_1kku2.jpg",
        title: "The Truth Cannot Be Concealed in the Name of ‘Martial Law’.",
        desc: `On December 3, 2024, at 10:30 PM, President Yoon Suk-yeol abruptly declared martial law. While the National Assembly passed a resolution to revoke the state of martial law approximately three hours later, at 1:00 AM on December 4, the President remains silent amidst mounting calls for impeachment.

South Korea is not currently facing a “state of war, armed conflict, or a national emergency equivalent thereto,” nor does public safety or order necessitate military intervention. President Yoon Suk-yeol’s abrupt declaration of martial law on December 3, 2024, blatantly violates the Martial Law Act, disregarding even the most fundamental procedural requirements. The ordinances issued under martial law constitute a direct assault on the constitutional order. Far from addressing any genuine crisis, these actions appear to serve the President’s personal interests, creating a self-imposed emergency that undermines democracy itself.

The images of martial law forces seizing control of the National Assembly, obstructing its proceedings, and suppressing legislative functions serve as chilling reminders of how quickly the foundations of democracy can be destabilized. The proclamation that “all media and publications shall be subject to the control of the Martial Law Command” launched an attack on press freedom, shaking democracy to its core. Yet, truth cannot be silenced. The press exists to check and criticize the abuse of power, and in the wake of martial law’s revocation, countless media outlets have reaffirmed their indispensable role in exposing injustice.

As the University Press of Konkuk University, we will not remain mere bystanders. We are committed to recording the truth of the December 3 Martial Law Crisis, exposing abuses of power, and upholding justice. Inspired by Konkuk University’s proud legacy, including the 1986 pro-democracy movement, and guided by the principles of SungShinUi (誠信義)—Sincerity, Fidelity, and Righteousness—we rise in resistance against this unjust exercise of power to safeguard the freedoms and sovereignty entrusted to us.

First, We condemn President Yoon Suk-yeol for turning the instruments of martial law against the nation.
First, We demand accountability from all those who planned and executed this grave violation of South Korea’s democracy.
First, We call for the protection of the nation’s safety, sovereignty, and fundamental freedoms, including freedom of the press, assembly, and association.

December 7, 2024
`
    },
    {
        src: "resources/1207_1ge.jpg",
        title: "반민주적, 반국가적, 반교육적 윤석열 대통령을 규탄한다.",
        desc: `-비상계엄령 선포 규탄 경인교육대학교 총학생회 시국선언문-

민주주의의 훼손을 목도한 예비 교사들은 침묵하지 않을 것이다.
2024년 12월 3일 밤 22시 27분, 윤석열 대통령은 '국민의 자유 행복을 약탈하는 반국가세력을 척결하고 자유 헌정질서를 지키기 위해' 비상계엄을 선포했다. 계엄사령부는 모든 언론과 출판을 통제하고, 정치적 결사, 집회, 시위 등 일체의 정치활동을 금하는 포고령(제1호)을 발령했으며, 무장한 계엄군은 서울 상공의 헬기를 타고 내려 국회 본회의를 막기 위해 국회의사당 본청 유리창을 깨고 진입했다. 1979년 이후, 45년 만에 처음으로 국민의 일상을 볼모로 한 기습적이고 독단적인 비상계엄이 내려진 것이다. 윤석열 대통령의 위헌적인 계엄령은 우리 시민들이 피로 일구어낸 민주주의 역사의 오명이다.

계엄군의 총구를 우리 국민에게 겨누며 비인간적인 폭력 행위를 정당화하는, 부당한 국가 권력에 맞서 싸운 우리 민중의 역사를 어떻게 잊을 수 있는가. 대한민국 민주주의의 역행을 가만두고 볼 수 없다. 우리 예비 교사들은 아이들에게 부끄러운 역사를 남겨주고 싶지 않다. 국민의 기본권을 제한할 수밖에 없는 국가 비상사태였는가 되묻겠다. 반민주적 행보에 대한 사죄와 엄중한 책임을 묻겠다. 과연 우리 국민의 자유와 행복을 억압하고 폭력으로 몰아넣는 반국가적 세력은 누구인가.

우리 예비 교사들은 교육자의 소명을 다해 대한민국의 민주주의를 지켜 아이들 앞에 부끄럽지 않게 설 것이다.
반민주적, 반국가적 행위를 저지른 윤석열 대통령은 국민 앞에서, 역사 앞에서 심판받아야만 한다. 민주주의의 근간을 흔들고 국민의 안전을 위협하면서도 어떤 심판조차 받지 않은 역사가 아닌, 민주주의로서 시민들이 그를 심판한 역사로서 기록되어야 한다. 훗날 교사가 되어 교단에 나갔을 때, 우리는 바로 서서 부끄럽지 않게 시민들이 지켜낸 민주주의를 가르칠 수 있어야 한다. 이러한 역사는 우리의 입을 통해, 아이들의 입을 통해 끊임없이 되새겨져야 한다.

전국의 교육대학생들은 '우리가 가르칠 역사는 우리가 만들겠다'는 소명 아래 2016년 당시 동맹휴업과 시국선언으로 예비 교사 투쟁을 이어왔다. 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다는 헌법의 기본적 가치를 아이들에게 왜곡 없이 전할 수 있도록, 국민을 억압하고 헌법적 질서를 부정하는 일이 다시는 반복되지 않도록, 우리는 예비 교사로서 앞장서 민주주의를 지키겠다.

하나, 윤석열 대통령의 위헌적 비상계엄령을 규탄한다.
하나, 우리 예비 교사들은 교육자의 소명을 다해 반민주적, 반국가적 행위에 대한 책임을 묻겠다.

2024. 12. 07.
경인교육대학교 통합 14대 총학생회`
    },
    {
        src: "resources/1207_1k.jpg",
        title: "우리는 떠나지 않는다",
        desc: `오늘(7일) 오전 10시, 윤석열은 대국민 담화에서 “이번 계엄 선포와 관련하여 법적, 정치적 책임 문제를 회피하지 않겠다"며 "제2의 계엄과 같은 일은 결코 없을 것이다”고 덧붙였다. 그러나 누가 그 말을 믿을 수 있는가. 우리는 계엄 선포 즉시 국회에 통보해야 하는 원칙조차 지키지 않는 국가원수의 말에 안심할 수 없다. 게다가 향후 정국 운영 방안을 "우리 당에 일임한다"는 발언의 의도는 명백하다. 국민의힘 의원들에게 자신의 탄핵을 막아달라 호소 한 것이다. 1분 53초의 영상은 '대국민 담화라기보다는 '국민의힘'을 향한, 살려달라는 몸부림이었다.

이후 17시 김건희 특검법과 윤석열 탄핵소추안이 표결에 부쳐졌다. 재적의원 300명 전원 참석으로 시작된 본회의에서 김건희 특검법은 찬성 198 반대 102표로 부결되었다. 그러나 곧 의원석은 텅 비어버린다. 윤석열 탄핵소추안 표결을 앞두고 국민의힘 의원들이 국회를 떠났기 때문이다. 탄핵소추안이 가결되기 위해서는 '재적 의원 3분의 2 이상 찬성'이 필요한데, 의석수가 가결 요건을 충족하지 못함에 따라 자동으로 안건이 부결되도록 한 것이다. 전국 곳곳에서 거리를 메운 시민들과는 달리, 안철수를 제외한 국민의힘 의원들은 보이지 않았 다. 야당 의원들과 시민들은 표결에 불참한 국민의힘 의원들의 이름을 외치며 참석할 것을 촉구했으나, 결국 우원식 의장은 21시 26분 투표 불성립을 선포했다.

오늘의 하루는 허탈했다. 대국민 담화는 공허한 약속과 추악한 발악에 지나지 않았고, 국민의힘은 맞서 싸우기보다는 도망가기를 택했다. 그러나 우리는 안심해서도, 동시에 포기해서도 안 된다. 계엄의 가능성과 그에 맞선 저항은 여전히 진행 중이다. 자신의 정치적 입지를 이유로 계엄을 꺼내 드는 국가원수가 존재하는 한 제2의 계엄은 언제든 가능하고, 내란사 범이 버젓이 국가원수의 자리에 있는 한 저항은 끝날 수 없다.

더불어민주당은 부결된 탄핵소추안을 오는 11일 임시국회를 통해 재발의할 것이라 밝혔다. 우리는 아직 거리에 있다.
일상을 위협하는 폭력과 민주주의를 위협하는 세력에 맞서 끝까지 자리를 지킬 것이다.

2024년 12월 7일
세계를 변혁하는 대/항/언/론
고대문화 편집위원회`
    },
    {
        src: "resources/1207_3ddw.jpg",
        title: "민주동덕, 대한민국의 민주주의를 위하여",
        desc: `윤석열 대통령의 비상 계엄령 선포를 강력히 규탄한다.


2024년 12월 3일 밤 10시경, 윤석열 대통령은 계엄령을 선포하며 '자유대한민국의 영속성을 위해 부득이한 것'이라고 발표하였다. 또한, '국회가 자유민주주의의 체제를 붕괴시키는 괴물이 되었다'며 대한민국의 자유민주주의를 지키기 위해 계엄령을 선포하였다. 하지만 3일 자정, 계엄군에 의해 국회 출입을 제한하고, 포고령에 의해 모든 정치활동과 언론, 출판을 통제한 것은 윤석열 대통령이다. 민주주의의 체제를 붕괴시키는 괴물이 본인임을 알고 있는지 묻고 싶다.

민주동덕의 민주는 8000 동덕인으로부터 왔다. 민주주의를 위해 싸워온 동덕여대 총학생회 및 중앙운영위원회는 국가의 민주주의가 위협당하는 상황에 거대한 분노를 느끼며 민주주의를 수호하고자 윤석열 대통령의 비상계엄령 선포에 강력히 규탄한다.

윤석열 대통령의 행동은 민주주의와 법치주의를 훼손하는 행동이자, 온 국민을 배신한 행동이다. 대한민국 헌법 제1조 1항은 '대한민국은 민주공화국이다', 2항은 '대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다'로 규정되어 있다. 이러한 국민의 헌법적 권리가 나라의 수호자로 인해 침해당하고 위협당했다. 대통령의 단 한 순간에, 한 번의 발언으로 온 국민이 절망하였고 분노하였다. 대통령으로서, 국민을 수호하기 위한 존재로서 이 모든 행위가 부끄럽지 않은가. 우리는 너무나 부끄럽다. 국민을 위협하고 두려움에 떨게 만든 자를 용납할 수 없다. 민주주의의 안녕을 바라는 지성인으로서 반민주주의와 반법치주의를 행하는 윤석열 대통령을 규탄한다.

단 6시간 만에 비상계엄령은 국회의원 190명 참석, 190명 찬성으로 해제되었다. 해제되기까지 밤중에도 분노하여 국회로 달려가 용기를 낸 시민들이 있었고, 해제된 이후에도 잘못된 판단을 한 책임을 묻기 위해, 우리를 지키기 위해 국회로 나간 많은 대학생이 있다. 민주동덕의 대학생으로서 윤석열 대통령의 잘못을 잊지 않을 것이며 끝까지 관련한 책임을 촉구할 것이다.

2024.12.07.
민주동덕 제57대 총학생회 및 중앙운영위원회`
    },
    {
        src: "resources/1207_3dsw.jpg",
        title: "행동하는 근화의 딸로서, 윤석열에게 퇴진을 말한다.",
        desc: `지난 12월 3일 밤, 윤석열 정부는 비상계엄령을 선포하며 우리나라의 민주주의와 헌정 질서를 심각하게 훼손하였다. 이는 헌법 제1조를 전면 부정하는 행위이며, 국민의 자유와 권리를 폭력으로 억압하려는 시대착오적 폭거라 할 수 있다. 우리는 국민의 기본권을 짓밟고 헌정 질서를 유린한 대통령을 더는 용납할 수 없다.

대한민국 헌법상 계엄령은 전시·사변 또는 이에 준하는 국가비상사태에만 엄격한 기준 하에서 선포가 가능하다. 그러나 윤석열 정부가 선포한 계엄령은 그 어떤 요건에도 해당하지 않았으며, 절차적 정당성도 결여된 명백한 위법 행위였다. 계엄이 해제되기까지 6시간 동안 국민들은 독재적 포고령 아래 공포에 떨었다. 그 이후에도 발빠른 사죄는커녕 국민을 향한 최소한 의 책임 의식조차 보이지 않았다. 이는 국가 원수로서 국민의 신뢰를 저버린 것이며, 그 자격 또한 스스로 포기한 것임이 틀림없다.

민주주의는 한 사람의 독단적 의지에 의해 좌우될 수 없다. 이는 이 땅의 모든 국민이 함께 지키고 만들어 가야 할 귀중한 가치이자, 대한민국의 미래를 위한 불가침의 영역이다. 우리는 국민의 권리와 자유를 침해·억압하려는 어떠한 시도도 단호히 거부한다.

한 나라의 대표자가 국민의 목숨을 위협하고 권리를 침해하려는 행태를 어떻게 묵과할 수 있겠는가? 윤석열 정부의 독단적이고 반민주적인 행태는 그간 선조들이 쌓아온 민주주의의 역사를 무너뜨리고, 그 근간을 뒤흔드는 폭력적 행위와 다름없다. 우리는 이 참담한 현실을 더 이상 묵과할 수 없다. 지난 2년 동안 그의 독선이 초래한 국가의 혼란과 훼손된 국민의 삶을 바로잡기 위해 행동할 것이다.

우리는 '행동하는 근화의 딸들'이다. 우리의 영원한 겨레의 스승이자 독립운동가 차미리사 선생께서 남기신 자립적(自立的)·자생적(自生的)·자각적(自覺的) 정신을 이어받아, 민주덕성의 근간이 되는 민주주의를 지키기 위해 항거할 것이다. 우리는 차미리사 선생의 가르침을 되새기며, 역사 앞에서, 그리고 대한민국의 미래 앞에서 결코 물러서지 않을 것이다.

24.12.07.
`
    },
    {
        src: "resources/1207_6bs.jpg",
        title: "부산대학교 총학생회 시국선언문",
        desc: `지난 2024년 12월 3일 22시 28분
대한민국 대통령 윤석열은 비상계엄을 선포하였다.

대통령 윤석열은 특정 국회의원들을 향해
'자유 대한민국의 행복을 약탈하는 파렴치한 종북 반국가세력', '패악질을 일삼은 망국의 원흉' 등이라고 표현하며 '비상계엄령'을 통해 이들과 국민들을 탄압하려 했다.

비상계엄령은 전시, 사변, 또는 이에 준하는 국가비상사태가 발생한 때에 대통령이 선포할 수 있다.

하지만 지금이 위와 같은 상황인가?

비상계엄령은 국민의 기본권을 심각하게 훼손할 수 있으며 이는 계엄사령부가 내린 포고령에서도 확인할 수 있었다.

포고령에 따르면 국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 모든 정치활동을 금하며 모든 언론과 출판은 계엄사의 통제를 받아야한다며 국민들의 입에 재갈을 물리려 하였다.


또한, 전공의를 비롯하여 파업 중이거나 의료 현장을 이탈한 모든 의료인은 48시간 내 본업에 복귀하며 위반 시 계엄법에 의해 '처단할 것이라고 말했다.


대통령은 본인이 국민에게 재갈을 물리면 국민은 이를 물어주어야 하며 그렇지 않은 국민들은 처단해야 할 대상이라고 생각하는가?


이와 더불어, 계엄이 선포되고 지난 나흘 동안 수많은 외신에서도 윤석열 대통령에 대한 비판을 멈추지 않고 있으며 이는 우리나라의 외교적 망신이자 굴욕이다.


마지막으로 국민의 생명과 재산을 그 누구보다 앞장서서 지켜야 할 대통령이 언제 또 계엄을 내릴까 노심초사하며 수많은 국민이 밤잠을 설치고 있다.


국민을 위한 대통령이 맞는지,
21세기에 현존하는 대통령이 맞는지,
더 나아가 그가 과연 대통령직을 더 이상 수행할 수 있을지
도무지 의심하지 않을 수 없다.


나라가 혼란스럽고 국정이 어지러울 때마다 자유 대한민국을 수호하고 자유 헌정 질서를 지킨 주체는 정부가 아닌 국민이였으며 우리 대학은 부마 민주항쟁을 통해 이를 증명해 낸 자랑스러운 역사가 있다.

대한민국 민주주의가 어떻게 세워졌는지 그 누구보다 잘 알고 있는 2만 효원인들이여. 피땀 흘려 민주주의를 지켜내신 선배님들의 민주 정신을 되새기며 다 함께 분노합시다. 그리고 힘차게 외칩시다.

윤석열은 퇴진하라.
국민들의 명령이다.
부산대학교 총학생회는 그 어떠한 외압에도 굴복하지 않고 자유 대한민국의 민주주의 수호를 위해 끝까지 투쟁할 것을 천명합니다.


2024년 12월 7일
부산대학교 총학생회`
    },
    {
        src: "resources/1207_7seoul.jpg",
        title: "우리는 결코 상아탑의 안온함에 자족하지 않는다",
        desc: `2024.12.05. 전체학생총회의 의결에 부쳐  -

우리는 결코 상아탑의 안온함에 자족하지 않는다. 오늘, 우리는 압제(壓制)의 격랑(激浪)에 맞서 이성과 진리를 무기로 삼는다. 우리의 양심은 명령한다. 불의의 현실 앞에서 침묵할 수 없다. 자유의 비결은 용기 뿐이다.

헌법 제69조 "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.", 대통령 취임식에서 윤석열이 국민 앞에 약속한 선서이다. 윤석열은 이 선서를 철저히 배신했다. 헌법을 수호하기는커녕 국민의 권리를 유린하고, 법치주의를 파괴하며, 민주주의의 근간을 흔들었다.

2024년 12월 3일, 윤석열은 헌법 제77조에 명시된 계엄 요건을 충족하지 못하는 위헌적 비상계엄을 발령했다. 계엄사령부는 포고령 제1호를 통해 정치적 결사와 집회의 자유를 군화발 아래 짓밟고 언론의 입을 막았다. 이는 대한민국의 민주주의를 희롱하고 국민의 기본권을 심각하게 침해한 비민주적 폭거로, 결코 용납될 수 없다.

군대를 정치적 목적으로 동원한 것은 헌정 질서에 대한 중대한 도전이다. 서울대학교의 학생이자 대한민국의 국민으로서 민주주의와 법치를 지키기 위해, 불통과 오만에 가득찬 윤석열을 대통령으로 인정할 수 없음을 강경히 선언한다.

서울대학교는 불의에 맞선 역사로 빛난다. 그 빛은 우리 대학 정신의 근간이자 시대가 요구하는 가치이다. 우리에게 주어진 사명은 명확하다. 우리는 모든 부정에 맞서 민주주의 헌정 질서를 사수할 것이다. 민중 해방의 불꽃이여, 자유의 횃불이 되어 전제(專制)의 나상(裸像)을 밝히자. 억압의 밤은 길지 않다. 자유를 향한 우리의 외침은 어둠을 내몰고 시대를 밝히는 광명이 될 것이다.

우리는 두려워하지 않는다. 박종철 열사의 항거가 그러했듯, 역사는 불의에 맞서 싸운 이들의 피로 쓰인다. 그 역사의 한 장을 함께 써내려 가자. 아무리 강한 억압도, 아무리 깊은 어둠도, 진리와 자유를 향한 우리의 열망을 꺾을 수 없다. 민주주의를 허울뿐인 외피로 전락시키려는 윤석열에게 고한다.

하나, 헌법적 가치를 수호해야 할 대통령의 의무를 저버린 윤석열의 비상계엄 선포를 규탄한다.
하나, 학문적 자유를 제한하는 포고령으로 우리의 학문적 전당을 짓밟으려 한 행위를 지탄한다.
하나, 위헌적인 비상계엄 선포로 4.19 민주 이념을 짓밟은 윤석열이 대통령직에서 퇴진할 것을 강력히 촉구한다.

2024년 12월 7일
민중해방의 불꽃
서울대학교 총학생회`
    },
    {
        src: "resources/1207_skku.jpg",
        title: "헌법과 민주주의를 무너뜨리는 윤석열의 반역사적 폭거를 규탄한다",
        desc: `2024년 12월 3일, 윤석열은 국민의 기억과 역사를 거스르는 결정을 내렸다. 이날 선포된 비상계엄령은 우리 사회의 헌정질서를 명백히 위반하였으며 우리나라의 민주주의와 헌법적 가치를 심대하게 위협하였다.

계엄사는 포고령 제1호를 발령하며 모든 언론과 출판이 계엄사의 통제를 받도록 하였다. 우리는 신군부의 삼엄한 언론 통제가 대학언론에 가지를 뻗쳤던 1980년대의 역사를 기억한다. 계엄령이 해제되지 않았다면 대한민국의 모든 언론출판인은 보도 검열단의 지휘 아래 또다시 장악되었을 것이다.

오늘날 대학언론은 무슨 가치를 지니느냐는 질문을, 무엇을 할 수 있느냐는 의심을, 과연 살아남을 수 있느냐는 불안을 끊임없이 마주해 왔다.

우리는 하고 싶은 말을 끝끝내 삼키는 심정을 알고 있다. 책임져야 할 미래가 두려워 문장을 지우는 마음을 알고 있다. 그러나 우리가 기억하는 것은 그뿐만이 아니다. 전경들이 편집실 문을 부수고 서적과 자료를 빼앗는 참혹 속에서도 펜대를 놓치지 않았던 마음 역시 안다. 몇 번이고 빼앗길 뻔한 원고를 끝내 사수하여 인쇄를 이어 나갔던 용기가 우리에게 지금의 자유를 가능하게 했다는 사실을 안다.

그래서 우리는 폭압적인 계엄 준동에 침묵할 수 없다. 우리는 기록과 투쟁의 용기를 이어 나갈 것이다. 우리는 선배들이 피 흘려 일군 학생언론의 역사를 포기하지 않을 것이다.

윤석열은 민주주의를 훼손하고 국민의 기본권을 철저히 짓밟은 불법 계엄에 책임을 지고 즉각 사퇴하라. 비상 계엄의 공모자들 역시 죗값을 치르라.

2024년 12월 7일
성균관대학교 교지편집위원회 성균지
성균지 장학회 37인 및 동문 일동`
    },
    {
        src: "resources/1207_9jj.jpg",
        title: "전주교육대학교 시국선언문",
        desc: `22024년 12월 3일, 윤석열 대통령은 비상계엄을 선포했습니다. 그러나 이번 비상계엄 선포는 헌법 제77조 제1항에 규정된 전시, 사변 또는 이에 준하는 국가비상사태에 해당하지 않았으며, 계엄선포의 통고에 관한 계엄법 제4조 역시 위반하였습니다.

선포 직후, 헌법이 보장한 기본권을 제한하는 포고령이 발표되었습니다. 포고령과 계엄법에 따르면 정치 활동이 금지되고 언론이 통제되며, 위반자는 영장 없는 체포나 구금이 가능합니다.

자유헌정질서를 표방한 대통령의 행태가 통탄스럽습니다. 반헌법적이고 반민주적인 비상계엄을 선포한 윤석열 대통령을 규탄합니다.

국민 주권, 국민 자치, 입헌주의, 권력분립. 우리가 배웠고, 앞으로 가르칠 민주 정치의 기본 원리입니다.

글자로 보던 역사가 우리의 지금에 현현하여 민주주의의 근간을 흔들었습니다. 물려받은 것들이 사실은 지켜져 왔다는 것을 통감합니다. 역사적으로 노력과 희생으로 쟁취한 대한민국의 민주주의와 자유입니다. 이들을 지키기 위해 목소리를 냅니다.

민주주의 국가에서 살고 싶습니다.
민주 시민으로서 민주주의를 가르치고 싶습니다. 아이들에게 민주주의를, 자유를 물려주고 싶습니다.
당연한 것을 당연하게 가르치고 싶습니다.

2024.12.07.
전주교육대학교 제42대 총학생회 다움`
    },
    {
        src: "resources/1207_14kart.jpg",
        title: "시국선언문",
        desc: `2024년 12월 3일 22시 23분경, 윤석열 대통령은 비상계엄을 선포했다. 민주화 이전의 군부독재 시대 이후 44년 만 의 일이다. 뒤이어 23시경, "처단"이라는 표현과 함께 헌법에 명시된 국민들의 기본권을 제한하는 계엄사령부 포고 령이 발표되었다. 그리하여 이날 밤, 대한민국에 거주하는 모든 이들은 다만 자유와 안전, 그리고 일상을 지키기 위 해 밤을 지새우며 상황을 지켜볼 수밖에 없었다.

우리는 국회의사당으로 경찰들이 몰려들어 국회의원들의 출입을 통제하는 것을 목격했다. 뒤이어 무장한 계엄군이 헬기와 함께 경내에 진입하여 본청 유리창을 깨고 본회의장으로 들어가려 하는 것을 똑똑히 듣고 보았다. 이 일련의 비현실적이고 반인륜적인 장면들은 여전히 국민들에게 공포와 치욕으로 맴돌고 있다. 윤석열 대통령에 의한 계엄사 령부가, 계엄령을 해제할 수 있는 유일한 방법인 국회의 결의를 막기 위해 국회의 물리적 장악 및 여야 당대표를 포 함한 국회의원 체포를 계획적·조직적으로 명령한 것이다. 중앙선거관리위원회에도 약 300명의 계엄군을 통해 무단 점거와 수색이 이루어졌으며, 이 또한 위헌적·위법적 명령과 그 실행에 따른 것이었다. 오전 1시 1분경 국회는 해제 요구안을 결의하였지만 여전히 경찰들은 교대하며 국회 앞을 통제했고 계엄사령부 또한 곧바로 해체되지 않았다. 이로부터 3시간이 넘게 지난 후에야 윤 대통령은 담화문을 발표하여 곧 국무회의를 통해 계엄을 해제하겠다고 밝혔 으며, 국무회의를 통해 해제가 의결되어 약 330분 만에 비상계엄이 완전히 해제되었다.

12월 3일 이루어진 갑작스러운 계엄은 190인의 국회의원과 나라의 영원한 저력인 시민들에 의해 가까스로 저지되었다. 이 계엄은 국가비상상태가 아닐 때 선포되었을뿐더러 국회에 통고되지조차 않은, 불법이자 위헌이며, 2024년 의 대한민국에서 상상도 할 수 없는 반민주적 내란이다. 그러나 윤석열 대통령은 “불편을 끼쳐드렸다며 명백히 보 신용인 담화를 발표하여 군사반란에 대한 올바른 반성과 사과의 의지가 없음을 내비쳤다. 나아가 계엄의 진상이 여 전히 의문 속에 가려져 있고 무엇보다 국가의 존망이 걸린 헌정질서의 파괴가 또 감행될지도 모르기 때문에, 계엄 직후부터 지금까지 시민들은 단 한순간도 안심할 수 없다. 어떤 방향으로든 국운을 좌우할 새로운 국면의 시작에서 한국예술종합학교 학생들은 이 비상사태에 대해 침묵하지 않고 저마다의 몫을 다하고자 한다. 즉, 이 시국선언은 우 리들의 실천과 그 의지를 위한 밑바탕이다.

한국예술종합학교 본부는 과거 통제와 탄압을 자행했던 안기부(국가안전기획부) 건물이 있던 자리에서 출발해 현재 의 모습을 갖췄다. 앞선 세대들의 피땀 어린 역사 위에서 새롭게 미래를 열어가고 있는 청년 예술인으로서, 우리 한 국예술종합학교 학생 일동은 역사의 시곗바늘을 부러뜨린 퇴행적 폭거 앞에서 두려움을 압도할 정도의 분노를 느낀 다. 나아가 우리는 '창조적 소수'라는 본교의 설립 이념을 반추하며, 각자의 고유한 사상과 정서를 자유로이 표현하 고 불의에 가감 없이 저항할 수 있는 민주시민의 기본적 권리를 일순간에 앗아간 본 계엄령 일당의 탄압을 한없이 규탄한다.

예술은 시대의 거울이며, 사회의 양심이다. 예술은 함께 살아가는 삶에서 나오는 새로움과 아름다움이며, 지금 여기 에 있지 못한 삶들을 기억하고, 더 나은 공존과 연대를 희망하는 삶으로 향한다. 헌법을 수호하고 국민의 안전을 지 켜야 할 윤석열 대통령이 그 부역자들과 함께 국민의 삶을 공포와 치욕의 도탄으로 몰아넣는 불의를 더 이상 좌시할 수 없다.

예술인으로서 우리는 이러한 불의에 침묵하지 않겠다. 우리는 앞선 삶들의 희생을 통해 유구한 역사의 맥을 이을 수 있었던 이 나라의 예술이 지닌 가치를 분명히 인식한다. 우리는 역사의 무대 위에서 몸짓과 노래를 이어갈 것이며, 장단과 이미지들을 피워낼 것이다.

이것은 정치적 문제이기 이전에 어떤 종류의 정치도 불가능하게 만든 극악무도한 범죄가 초래한 삶의 문제이다. 그러니까, 이것은 우리의 문제이다.

그리고 우리는 민주주의적 정의를 억압하는 모든 시도에 책임을 물을 것이고 끝까지 저항할 것이다. 예술은 권력의 억압에 굴하지 않는다.

한국예술종합학교 제28대 총학생회 비상대책위원회, 동아리연합회, 인간다울 권리를 위한 학생 자치기구, 음악원학생회 비상대책위원회, 무용원학생회 비상대책위원회, 영상원학생회 비상대책위원회, 연극원학생회 비상대책위원회, 미술원학생회 비상대책위원회, 전통예술원학생회 비상대책위원회
20241207`
    },
    {
        src: "resources/1207_14hyuq.jpg",
        title: "자유를 향한 시민의 몸짓은 계속되어야 한다",
        desc: `윤석열은 자유대한민국의 헌정질서를 짓밟고, 헌법과 법에 의해 세워진 정당한 국가기관을 교란시켰다. 이는 내란을 획책하는 명백한 반국가 행위이다. 대통령이란 자가 비상계엄을 선포하다니 시민의 삶은 안중에도 두지 않았다. 오로지 자신의 집권만을 위한 야욕으로 윤석열이 국정을 마비상태로 만들었다.

법적요건도 채 갖추지 못한 계엄을 선포해 놓고 야당의 폭거를 시민에게 알리려 했다는 변명이 가당키나 한가. 시민의 자유를 볼모로 정치탄압을 자행한 윤석열 자신이 바로 대한민국의 타협 할 수 없는 반국가 세력이라는 것을 아직도 자각하지 못했는가. 시민을 기망한 후안무치한 자가 아직도 일국의 대통령이라니, 국회는 시민들의 뜻을 이어받아 망국의 원흉 윤석열을 처단하라.

윤석열은 '자유민주주의', '반국가'라는 수사로 국가의 주권자인 시민의 '정치', '집회', 표현'의 자유를 구속하려 했다. 그럼에도 각자의 자유를 쟁취하기 위해 여의도로 모여드는 시민을 보았다. 우리의 몸이 국가권력에 의해 구속되지 않도록 광장에서 부단히 행위하는 몸을 보았다. 주디스 버틀러는 말한다. “우리가 가진 단 하나의 삶을 마침내 살아볼 만한 것으로 만드는 조건. 그것은 우리가 자유를 쟁취하는 것. 구속받고 있는 우리의 이 몸으로 투쟁하는 것이다."

이 땅에서 누구보다도 자유를 갈망하는 이는 소수자다. 우리는 알고 있다. 자유가 사라진 이 땅에서 가장 먼저 핍박받는 자가 소수자란 것을. 그 동안 우리는 다수의 권리를 침해한다는 명목으로 소수자의 자유를 제한해 왔다. 소수자의 외침은 사회적 합의가 부족하다는 이유로 묵살해 왔 다. 이는 소수자를 외면해온 지금의 국회나, 비상계엄을 선포한 윤석열이나 마찬가지이다. 그러나 평생을 국가의 2등 시민으로 살아온 소수자가 국회에 고한다. 이제 시민 다수의 자유마저 억압하 려 든 윤석열을 탄핵하라.

그리고 이 땅의 소수자에게 고한다. 우리는 이미 충분히 철저히 자신를 숨기고, 속이고, 부인해왔다. 그러나 오늘만큼은 우리의 억압된 신체를 해방하자. 우리의 자유를 쟁취하자. 시민사회는 그간 소수자의 외침으로 진보해 왔으니, 우리 함께 변혁을 이룩하자. 이 땅의 소수자가 그리는 자유의 몸짓에 성소위도 함께하겠다.
오늘은 시민이 승리할 것이다.

2024.12.07.
한양성적소수자인권위원회`
    },
    {
        src: "resources/1208_1gangseo.jpg",
        title: "윤석열의 비상계엄 선포를 규탄한다.",
        desc: `대한민국의 민주주의와 헌법 질서가 심각하게 훼손되고 있는 지금, 강서대학교 학생들은 학문과 진리를 탐구하는 지성인으로서 침묵하지 않을 것을 결의합니다. 우리 대학은 국가의 근간을 흔드는 일련의 사태를 강력히 규탄하며, 대한민국의 정의와 자유를 회복하기 위해 다음과 같은 입장을 밝힙니다.

헌법 파괴와 내란 행위에 대한 우리의 입장
현재 대한민국에서 벌어지고 있는 반헌법적 사태는 우리 사회의 민주적 가치와 헌법 질서를 심각하게 훼손하고 있습니다. 국회에 대한 폭력, 국민의 생명과 안전을 위협하는 군사적 행위. 그리고 헌법 기관의 기능을 마비시키려는 시도는 결코 정당화될 수 없습니다. 우리는 이러한 행위가 단순한 정치적 갈등이 아니라 헌법과 민주주의의 근간을 뒤흔드는 심각한 내란 행위임을 분명히 인식합니다. 강서대학교 학생들은 이 사태에 대해 책임자들의 엄중한 처벌과 국가 질서의 복원을 강력히 요구합니다.

학생의 권리와 학문의 자유를 지키기 위한 우리의 다짐
강서대학교는 1958년 개교 이래, 학문과 진리를 통해 사회에 공헌하는 수많은 인재를 배출해 온 역사 깊은 대학입 니다. 그러나 최근 벌어진 일련의 사태는 학문의 자유와 학생들의 권리가 침해될 위험성을 보여주고 있습니다. 강서대학교의 모든 학생은 자유롭고 안전한 환경에서 학문을 탐구할 권리가 있습니다. 이 권리를 지키기 위해 우리 는 학생 자치의 중심인 총학생회비상대책위원회로서 적극적인 행동에 나설 것입니다. 우리 강서대학교 총학생회비 상대책위원회 입장은 오직 민주주의와 정의를 회복하는 데 기여할 것입니다.

윤석열 대통령 퇴진을 포함한 우리의 요구사항
강서대학교 총학생회 비상대책위원회는 대한민국의 민주적 질서를 파괴한 윤석열 대통령의 책임을 묻습니다. 대통령 은 헌법 수호자로서 국민의 권리와 국회의 기능을 보호해야 할 책무를 가지고 있습니다. 하지만 현 사태에서 드러 난 대통령의 행보는 이러한 책무를 저버린 것입니다.

이에 우리는 다음과 같이 요구합니다.

하나, 헌법을 위반하고 내란 행위에 가담한 모든 관련자를 철저히 조사하고 법적으로 처벌하라. 
하나, 국민의 생명과 안전을 보장하고, 학문적 자유를 침해하지 않는 민주적 질서를 즉각 회복하라. 
하나, 윤석열 대통령은 즉각 퇴진하고, 민주주의 질서를 복원하기 위한 국가적 책임을 다하라.

강서대학교의 역할과 약속
강서대학교 총학생회 비상대책위원회는 이번 선언을 통해 우리의 목소리를 전국에 전달할 것입니다. 이 선언은 단순 히 한 학교의 입장이 아니라, 우리 학생들이 학문과 사회적 책임을 통해 정의를 실현하겠다는 다짐입니다.

우리는 침묵하지 않을 것이며, 강서대학교의 이름으로 학생과 사회의 권리를 지키기 위한 행동을 이어갈 것입니다. 민주주의의 회복은 우리의 현재와 미래를 위한 필수 과제이며, 이를 위해 우리는 끝까지 노력할 것을 다짐합니다.

2024년 12월 8일
강서대학교 총학생회 비상대책위원회`
    },
    {
        src: "resources/1208_10che.jpg",
        title: "미래를 가르칠 자, 오늘의 침묵을 거부합니다",
        desc: `자주추천교육대학교 예비 교사들은
윤석열 대통령의 위헌 계엄에 대한 책임으로 탄핵을 촉구합니다.

2024년, 우리는 다시 한번 어두운 현실을 직면하였습니다.
2024년 12월 3일, 윤석열 대통령은 반국가 세력에 맞서 대한민국을 지키겠다는 명분 하에 계엄을 선포하였습니다. 계엄사령부는 포고령 제1호를 통해 국회와 지방의회, 정당 활동, 정치적 결제, 집회 및 시위를 전면 금지하고, 언론과 출판의 자유를 억압하였습니다. 그러나 비상계엄은 헌법이 규정한 전시, 사변 또는 이에 준하는 국가비상사태에만 허용되는 조치입니다. 그럼에도 윤석열 대통령은 요건이 충족되지 않은 상황에서 비상계엄을 선포하였습니다.

대통령의 권한은 개인의 것이 아닌 국민으로부터 나온 권력입니다.
비상계엄은 독재정권의 마지막 보루로 사용되던 수단으로, 우리는 44년 만에 어두운 과거를 다시 마주하였습니다. 경찰이 국회의 문을 차단하고, 계엄군은 국민들을 향하여 총기를 겨누며, 하늘은 굉음으로 가득한 헬기로 무장되었습니다. 국민의 자유와 권리를 수호할 의무를 가진 대통령이 국민을 보호해야 할 군을 동원하여 자신의 권력을 과시하며 불안감을 조성하였습니다. 우리는 2024년 다시 한번, 민주주의라는 이름이 공허한 말로 변한 현실을 직면하였습니다. 계엄은 일시적으로 해제되었지만 우리는 민주주의가 한순간에 무너질 수 있음을 두 눈으로 분명히 보았습니다.

교육을 세상에 퍼뜨릴 자, 내일을 위해 목소리를 내겠습니다.
예비 교사로서 우리는 이 모든 상황을 묵과할 수 없습니다. 자주추천교육대학교는 “인간을 가슴에, 교육을 세상에”라는비전을 함양합니다. 우리는 그 어떠한 상황에서도 민주주의의 가치를 가슴에 지녀야 할 교육자의 사명이 있습니다. 그리고 아이들에게 대한민국은 민주주의 국가라고 부끄럼없이 교육할 수 있어야 합니다. 
민주주의의 가르침을 앞장서서 실천할 예비교사로서, 춘천교육대학교 총학생회는 윤석열 대통령의 비상계엄 선포를 규탄하며, 윤석열 대통령의 탄핵을 촉구합니다.

잘못된 역사가 반복되고 있는 현재의 대한민국,
잘못된 일을 바로잡는 것이 우리의 역할입니다.
이에 윤석열 대통령의 위헌적 행동에 대한 책임임을 질 것을 촉구합니다.

2024.12.8.
자주춘천교육대학교 제 41대 그린 총학생회`
    },
    {
        src: "resources/1208_14hufs.jpg",
        title: "민주주의의 품에서 피어난 촛불을 보아라",
        desc: `대통령 및 여당 국회의원 책무 불이행을 규탄하는 한국외국어대학교 서울캠퍼스 총학생회 중앙운영위원회 시국선언문

        " 우리는 민주주의의 품에서 태어났고, 그 안에서 성장해 왔다.
        우리는 침묵을 강요받았으나 단 한 번도 침묵하지 않았다.
        우리는 불의를 목도하였으나 좌절하지 않고 끝내 항거로 답한다.
        눈을 돌려 여의도를 보아라, 민주주의의 품에서 피어난 촛불을"
        
        지난 12월 3일, 윤석열 대통령이 선포한 비상계엄은 헌법 정신을 짓밟고 민주주의를 파괴한 명백한 내란 행위이다. 이에 한국외국어대학교 서울캠퍼스 총학생회 중앙운영위원회는 규탄문을 통해 윤석열 대통령에게
        '진정성 있는 사죄'와 '진상 규명'을 요구했으나, 돌아온 것은 내부자의 연이은 사의 표명과 양심선언뿐이었다.
        우리는 다시금 묻는다. 민주적 본령을 저버린 죄인으로 역사에 기록될 것인가.
        
        그대는 헌법과 국민 앞에 다짐했던 책무를 잊었다
        12월 7일, 윤석열 대통령은 대국민담화에서 "임기 문제를 포함한 정국 안정 방안을 당에 일임하고, 향후 국정 운영은 당과 정부가 함께 책임질 것"이라 발표했다. 이는 자신의 책무와 헌법 수호 의지를 포기한 비겁한 궁여지책이다. 국민은 선거로 대통령에게 정당성을 부여했다. 이에 대통령의 권한은 특정 정당이나 당론에 종속될 수 없다. 우리는 세계에 천명한다. 국민의 명을 저버린 이를 대통령으로 인정할 수 없다.
        
        그대들은 당론에 파묻혀 국민의 목소리를 외면했다
        국회법 제4장 제24조(선서)는 국가이익을 우선하여 국회의원의 직무를 양심에 따라 성실히 수행할 것을 국민 앞에 엄숙히 한다"라고 명시하고 있다. 그러나 12월 7일, 국회 본회의에서 여당 국회의원 대다수는 의결조차 참여하지 않았다. 이는 국회의원의 의무를 스스로 부정한 행위이자 대의민주주의의 근간을 흔드는 중대한 배반이다. 당론을 핑계로 표결을 회피한 이들에게 고한다. 당론은 민의를 기반으로 채택되어야 하며, 결코 본인의 양심과 국민의 목소리보다 우선될 수 없다. 우리는 세계에 천명한다. 국민의 명을 저버리고 본회의장을 빠져나간 이들을 대표자로 인정할 수 없다.
        
        기나긴 투쟁의 역사, 그대들이 저버린 오늘날의 민주주의 국민의 피와 땀으로 쟁취한 대한민국 민주주의는 나약한 추상이 아니다. 그러나 12월 3일 비상계엄 선포와 12월 7일 탄핵소추안 투표 불성립은 민주주의의 퇴보를 보여주었다. 민주주의를 수호할 제도는 국민의 대표라는 이름을 가진 자들의 방임 속에 희미해지고 있다. 우리는 결코 이러한 사태를 좌시하지 않을 것이다. 우리는 '한국외국어대학교 제2건학' 이념 아래, 학내 구성원의 단합된 민주역량으로 이룩한 민주주의의 승리를 다시 한번 쟁취하고자 다음과 같이 요구한다.
        
        하나. 윤석열 대통령은 국가 혼란과 기만행위를 책임지고 대통령직에서 물러나라.
        하나. 여당 국회의원들은 국민의 대표로서의 책무 불이행을 사죄하고 국민의 뜻을 반영하라.
        
        2024. 12. 08.
        투쟁의 전선에서 자유를 외치다
        한국외국어대학교 서울캠퍼스 제58대 총학생회 중앙운영위원회`
    },
    {
        src: "resources/1208_14hubsm.jpg",
        title: "Арчиллын өвөрт дэлгэрсэн лааны гэрлийг хар",
        desc: `Ерөнхийлөгч болон эрх баригч намуудын парламентын гишүүдийн үүргээ биелүүлээгүйг буруушааж, Хангук гадаад судлалын их сургуулийн Сөүл кампусын Оюутны холбооны Төв удирдах зөвлөлөөс гаргасан улс төрийн мэдэгдэл

“Бид ардчиллын өвөрт мэндэлж, түүн дотор өсөж торнисон. Бидэнд дугуй байхыг төлөөссөн ч бид хэдэн ч удаа дугуй унахаагүй. Бид шөнөдөө эцэг эхийнхээ зовлон шаналлыг зүүж өссөн ч шатарт урагшилж эхэлсэн нь эсэргүүцэлтэй харилцсан. Нүдээ эргүүлж Ёндог дар, ардчиллын өвөрт дэлгэрсэн лааны гэрлийг.”

Энэ оны 12-р сарын 3-нд Ерөнхийлөгч Юн Сок Ёль нь засгийн газрын шийдвэрийг хуулийн үндэслэлгүйгээр суллаж, ард түмний дуу хоолойг боомилсон хориг арга хэмжээг нэвтрүүлсэн. Хангук гадаад судлалын их сургуулийн Сөүл кампусын Оюутны холбооны Төв удирдах зөвлөлөөс буруушааж мэдэгдэл гаргав. Ерөнхийлөгч Юн Сок Ёльд болон эрх баригч намуудад “ардчиллын төлөө үнэнчээр уучлал гуйж, шударгаар хүлээн зөвшөөрөх”-ийг шаардаж байгаа бөгөөд эс бөгөөс ард түмний хүсэл зоригийг дагаж ажиллаагүй хүнийг ерөнхийлөгчөөс хүлээн зөвшөөрөх боломжгүй.

Та үндсэн хууль болон ард түмэнд амласан үүргээ мартсан.
12-р сарын 7-нд, Ерөнхийлөгч Юн Сок Ёль ард түмэндээ хэлэхдээ “энэ асуудлыг цаашид засгийн газар ба намтай хамт ажиллаж шийдвэрлэнэ” гэж мэдэгдсэн. Энэ нь өөрийнхөө үүргийг хаясан, ард түмний хүсэл зоригийг хамгаалах үүргээсээ ухарсан арга хэмжээгээр дүүрсэн. Иймээс ерөнхийлөгчийн энэ мэдэгдлийг ямар ч нам эсвэл намын санал бодолд хараат байж болохгүй. Бид энэ асуудалд дэлхийд зарлах. Ард түмний төлөөллөөс дагуу ажиллаагүй хүнийг ерөнхийлөгчөөр хүлээн зөвшөөрөх боломжгүй.

Тэд нар намуудын үзэл бодлоор халхлагдаж, ард түмний дуу хоолойг үл тоомсорлосон.
Үндэсний Ассамблейн хуулийн 4-р бүлэг 24 дугаар(тангараг) бол “Улсын эрх ашгийг эн тэргүүнд тавьж, парламентийн гишүүний үүргийг чин үнэнчээр гүйцэтгэх хатуу чанга байх” ёстой гэж зааж өгсөн байдаг. Харин 12-р сарын 7, Үндэсний Ассамблейд эрх баригч намуудын парламентийн гишүүдийн ихэнх нь шийдвэр гаргах тал дээр оролцоогүй. Энэ нь гишүүний үүргийг ухамсарлан ойлгож, ард түмний хүсэл зоригийн төлөө шударгаар зүтгэх үүргийг доромжилсон томоохон зөрчил юм. Намын үзэл бодол, намын санал бодлын шантааж санал өгөхөөс зайлсхийсэн тэд нарыг хүлээн зөвшөөрч болохгүй. Намын үзэл бодол, намын санал бодол, ард түмний хүсэл зоригийг үл тоомсорлосон хүмүүст хүлээн зөвшөөрөл өгч болохгүй. Бид дэлхийд зарлах болно. Ард түмний хүсэл зоригийг үл тоомсорлож, ард түмний дуу хоолойг үл ойшоосон парламентийн гишүүдэд хүлээн зөвшөөрөл чадахгүй.

Тэд нарын умартсан өнөөдрийн ардчилал.
Ард түмний цус ба хөлсөөр олж авсан Солонгосын ардчилал бол сул дорой зүйлсэд уян зүй биш. 12-р сарын 3-нд Ерөнхийлөгч Юн Сок Ёль үндсэн хуулийн бус арга хэмжээг авсан үйлдэл болон хариулагүй байдлыг бид ардчилал үүдийг доройтуулж байгаа гэж үзүүлж байна. Ардчиллыг хамгаалах дэвшлийн үүрэг нь ард түмний төлөөлөгчийн хайван байдалд уналгүйгээр боломжтой байна. Бид энэхүү хүнд хэцүү үед зарлахыг зөвшөөрч байна. “Солонгосын Гадаад Хэлний Их Сургууль” хоёр дахь ардчиллын “зуунбусгүйн” үзэл баримтлалыг үргэлжлүүлж, сургуулийн хамт олон болон иргэд, ардчиллын ялалтыг дахин олох авахын тулд дараах шаардлагыг тавьж байна.

Нэг. Ерөнхийлөгч Юн Сок Ёль бол улс орны эмх замбараагүй байдал болон худал хуурмаг үйлдлийнхээ хариуцлагыг хүлээж Ерөнхийлөгчийн албан тушаалаасаа огцор.
Нэг. Эрх баригч намуудын парламентийн гишүүд бол ард түмний төлөөлөгчийн хувьд хариуцлагаа биелүүлээгүйгээсээ уучлал гуйж, ард түмний бодол санаалаа тусга.

Тэмцлийн талбар дээр эрх чөлөө хашгирах`
    },
    {
        src: "resources/1209_0all.jpg",
        title: "비상계엄 규탄 시국선언",
        desc: `-대한민국의 모든 청년과 대학생들에게-

2024년 12월 3일, 국가 권력은 국민을 지키는 본래의 책임을 저버리고, 국민의 대표기관인 국회를 겨냥했습니다. 비상계엄 선포는 국민의 동의는 커녕 절차적 정당성조차 결여된 채 진행되었습니다. 이를 알았던 공직자들조차 극히 일부에 불과했습니다.

우리는 그저 정치적 이해관계를 따지려는 것이 아닙니다. 이번 계엄 사태는 대한민국을 수호하기 위해 국군으로 소집된 '나'의 친구들이 '우리'에게 눈물의 총구를 겨눌 수 있는 끔찍 한 사태로 번질 수 있는 일이었습니다.

단순히, 우리만의 일이 아닙니다. 우리의 조부모님 세대는 전쟁의 역사를, 우리 부모님 세대는 독재의 역사를 겪었습니다. 지금의 청년인 우리뿐만 아니라 역사 속 청년이었던 그들의 아픔이 현대 사회를 살아가면서 반복되어서는 안 될 것입니다.

이번 사태를 통해 대통령은 국민을 지키기는커녕, 반대 의견을 억압하고자 한 것이 아닌지 묻지 않을 수 없습니다. 그 과정에서 헌법과 민주주의 원칙은 무시되었습니다. 국가 운영의 기본 원칙인 투명성과 책임은 어디에서도 찾을 수 없었습니다.

과거의 청년들이 그랬듯 우리도 이제는 행동할 때입니다.

전국 83개의 대학 전현직 총학생회는 입법 및 사법기관에 다음과 같은 요구안을 제시하고자 합니다.

첫째, 비상계엄 선포의 이유를 명확히 밝혀주십시오.
둘째, 대통령을 비롯해 국민 탄압에 관여한 모든 인사를 조사하고 그 책임을 물어 법치를 바로 세워주십시오.
셋째, 현재를 살아가는 우리를 비롯해 미래를 살아갈 다음 세대를 위해 작금의 사태가 재발하지 않을 안전한 대한민국을 만들어주십시오.

저희는 우리가 겪은 혼란과 불안이 다음 세대까지 이어지지 않도록, 자유와 민주주의를 지키기 위한 행동에 나설 것입니다. 시국선언과 함께 다양한 방법으로 사회적 목소리를 낼 것 입니다.

청년과 대학생 여러분, 이제 여러분의 결단이 필요합니다.

여러분의 관심과 참여는 대한민국 민주주의를 다시 바로 세우는 물결이 될 것입니다. 저희 전현직 총학생회 비상계엄 규탄연대는 청년들의 방식으로 여러분께서 동참할 수 있도록 후속 조치를 준비하겠습니다. 저희와 발걸음을 맞추어 함께 걸어주시길 부탁드립니다.

가천대학교 제40대 총학생회,
고려대학교 세종캠퍼스 제37대 총학생회,
광운대학교 제50대 총학생회 비상대책위원회, 광주전남 총학생협의회 제23기, 국립강릉원주대학교 제38대 총학생회, 국립한국해양대학교 제37대 총학생회, 국립한밭대학교 제41대 총학생회, 단국대학교 죽전캠퍼스 제56대 총학생회 단국대학교 천안캠퍼스 제35대 총학생회, 동신대학교 제37대 총학생회, 대전대학교 제37대 총학생회, 동아방송예술대학교 제28대 총학생회, 부산대학교 제56대 총학생회, 상명대학교 천안캠퍼스 제37대 총학생회, 서울과학기술대학교 제39대 총학생회, 성균관대학교 제53대 총학생회, 송원대학교 제49대 총학생회, 숭실대학교 제64대 총학생회, 세명대학교 제33대 총학생회, 신한대학교 제5대 총학생회, 전북대학교 제54대 총학생회, 제주대학교 제54대 총학생회, 충남대학교 제53대 총학생회, 충북대학교 제54대 총학생회, 한세대학교 제71대 총학생회, 한양대학교 에리카캠퍼스 35대 총학생회,
협성대학교 제47대 총학생회
외 56개, 총 83개 대학 총학생회
전현직 총학생회 비상계엄 규탄연대로`
    },
    {
        src: "resources/1209_3dg.jpg",
        title: "윤석열 대통령의 독단을 규탄하며,교육의 이름으로 민주주의를 지킨다.",
        desc: `2024년 12월 3일, 윤석열 대통령이 비상계엄을 선포했다. 헌법이 보장하는 기본권과 민주주 의의 가치를 무시한 채 국민을 군홧발 아래 억압하려는 시도가 대한민국 전역에서 벌어졌다. 이는 헌법적 절차를 무시한 위헌적 조치로, 자유와 평등의 가치를 근본으로 삼는 대한민국의 민주주의를 정면으로 훼손한 행위이다.

비상계엄을 명분으로 국회를 침탈하고, 언론을 통제하며, 국민의 정치적 자유를 억압한 행위는 군사정권 시대를 연상케 하는 비민주적 폭거이다. 대통령의 권력은 헌법과 국민으로부터 위임받은 것이며, 국민의 기본권과 헌정 질서를 수호할 책임이 대통령에게 있다는 사실을 다 시 한번 상기해야 한다.

대구교육대학교는 예비교사로서 민주주의의 가치를 배우고 가르치는 곳이다. 우리 예비교사들은 이 땅의 초등교육을 책임질 사람으로서, 정의와 평등, 자유의 가치를 미래 세대에 전수 해야 하는 사명을 지니고 있다. 그러나 대통령이 스스로 헌법적 가치를 저버리는 현실 앞에서 침묵하는 것은 예비교사로서, 대한민국 국민으로서의 책임을 저버리는 일이다.

우리는 오늘 대한민국 민주주의가 흔들리는 이 순간을 목도하며, 침묵이 불의에 동조하는 것임을 분명히 인식한다. 이에 우리는 아래와 같이 선언한다.

하나, 윤석열 대통령의 위헌적 비상계엄 선포를 단호히 규탄하며, 그 즉각적 책임을 강력히 요구한다.
하나, 헌법 수호 의무를 저버린 윤석열 대통령의 퇴진을 요구한다.
하나, 민주주의를 지키기 위한 모든 정당한 행동에 동참할 것을 선언한다.

우리는 대한민국의 민주주의가 결코 권력자의 독단과 오만에 의해 훼손될 수 없음을 선언한다. 교육은 사회의 거울이며, 교육자가 침묵할 때 세상은 어둠 속으로 빠져들기 마련이다. 우리는 예비교사로서 그리고 대한민국 국민으로서 연대와 행동을 통해 대한민국 민주주의를 수호하고 미래 세대에 자유와 평등의 가치를 가르칠 것이다.

2024. 12. 09.
제53대 대구교육대학교 총학생회`
    },
    {
        src: "resources/1209_7snu.jpg",
        title: "국민의힘의 내란 동조, ‘국민’은 누구인가",
        desc: `노동권 보장을 위한 윤석열 퇴진, '국민'에서 배제되어온 존재들과 함께 만들어가자

지난 12월 3일(화) 밤, 윤석열은 전시·사변에 준하는 상황이 아님에도 비상계엄을 선포했다. 계엄법에 비추어 보아도 위법인 계엄사령부 포고령 1호로 국회의 정치 활동을 금지하려 시도했으며, 시민의 생명과 안전을 지켜야 할 군경을 사조직처럼 움직여 각종 사법·행정기관을 장악하고 노동조합 지도부를 비롯한 주요 인사를 체포하려 시도했다. 이는 어떠한 미사여구를 동원하여도 옹호할 수 없는, 명백한 내란이며 친위 쿠데타 시도이자 즉각적인 탄핵 사유임이 명백했다.

민주주의를 파괴하고 그동안 당연하다고 여겨온 권리마저도 부정하려는 시도에 시민들은 크게 분노했다. 계엄 직후 국회의사당 앞에 수천 명의 시민이 모여 계엄군의 국회 침탈을 막아냈고, 탄핵소추안 표결일인 지난 12월 7일(토)에는 100 만 명에 달하는 시민이 여의도로 모여 윤석열의 탄핵을 촉구했다. 전국의 대학가에서도 연달아 학생과 교수의 시국선언이 발표되었고, 서울대학교에서도 학생총회를 열어 압도적인 열기 속에 윤석열 퇴진 요구 의안을 가결했다. 전국민주노동조합 총연맹은 윤석열 퇴진을 위해 총파업을 선언했으며, 양대노총이 공히 탄핵 요구에 뜻을 모은 가운데 아시아와 세계의 많은 노동조합이 한국 노동계에 국제적 연대와 지지를 보냈다. 화물노동자, 학교 급식실의 학교비정규직 및 교육공무직 노동자, 철도노동자 등 윤석열 정권의 탄압으로 노동권을 침해당해 온 노동자들은 노동안전과 일터 민주주의를 위해 퇴진이 필수적 이라며 파업에 나섰다. 노동자와 학생의 권리를 위해, 그리고 모든 시민의 안전을 위해, 윤석열의 탄핵은 너무나 시급했다.

그러나 12월 7일 밤, 윤석열에 이어 이번에는 여당 국민의힘이 시민의 뜻을 배신했다. 인권과 노동권을 정지시키려는 반민주적 폭거가 일어났음에도 자신들의 안위와 정치적 이익만을 고려하여 탄핵 반대를 당론으로 채택하고, 탄핵소추안 표결에 참여조차 하지 않음으로써 탄핵안이 자동폐기되게 만든 것이다. 이는 내란죄를 저지른 윤석열과 한통속임을 자인하는, 사실상의 내란 동조·옹호 행위라고 볼 수밖에 없다.

우리는 1961년 5.16 군사 쿠데타 이후 비상계엄하에서 4.19혁명으로 부활하던 민주노조운동이 어떻게 짓밟혔는지, 중앙정보부가 노동조합을 관제조직으로 재편하고자 어떤 폭력을 행사했는지 똑똑히 기억한다. 그렇게 놓인 억압적 노동정책과 제도는 1970년대 유신 체제하에서 긴급조치와 국가보안법을 통한 폭압적 노동통제로 이어졌다. 또한 우리는 1980년 5.17 비상계엄 전국확대 이후, 유신 체제를 무너트렸던 여성 노동자들의 민주노조들이 신군부의 군홧발에 어떻게 짓밟혔는지 기억한다. 산별노조를 억제하고 사회적 연대를 금지하며 노동조합원들을 대거 체포 및 배제했던 신군부 비상계엄의 역사가 노동자들의 자주적 민주적인 권리 옹호를 어떻게 가로막아왔는지, 우리는 87년 이후 오늘날의 일터에도 느끼고 있다.

계엄과 쿠데타로 노동권을 파괴해온 역사를 기억하는 우리는 국민의힘의 내란 동조를 결코 묵과해서는 안 된다. 불법적 으로 계엄을 선포하며 시민에게 총구를 돌린 대통령이 계속 군 통수권을 가지고 있어서는 안 된다. 국민의힘이라는 당명을 내걸고 '국민'에 대한 내란법을 옹호하는 그 파렴치함을 규탄하며, 거리로 나서 진정한 '국민의 힘'을 보여주어야 한다.

아니, 우리는 그에 멈추어서는 안 된다. 지금까지 저들이 말하는 '국민' 바깥으로 내몰려 매일의 일상을 계엄 상태에서 살아가야 했던 존재들의 목소리와 힘을 보여주자. 노조탄압과 노동안전 미비로 죽음에 내몰렸던 비정규직 노동자들, '노동자성'을 부정당해 최저임금 등 헌법적 권리에서 배제되었던 불안정 노동자들, 돌봄 노동 평가절하로 중층적 억압에 놓였던 여성 노동자와 일터에서 끊임없이 차별에 시달려온 퀴어 노동자들, '등록'이란 이름 아래 법치와 민주주의의 예외지대로 선언되어 기본권마저 박탈당했던 이주노동자들이 바라는 퇴진 이후의 세상을 광장에서 외치며 함께 만들어가야 한다.

마지막으로 쿠데타와 민주적 권리 박탈의 역사적 과오를 되풀이한 국민의힘 의원들에게 외친다. "국민의힘은 내란 동조 행위 즉각 중단하라!" 우리는 탄핵이 이루어질 때까지 그 외침을 모으고, 윤석열 이후의 세상을 직접 그려나갈 것이다.

2024.12.09.
비정규직 없는 서울대 만들기 공동행동. 빗소리 of SNU. 전국대학원생노동조합 서울대분회(준)
전국민주일반노동조합 서울대기계·전기지회 전국민주일반노동조합 서울대시설지회`
    },
    {
        src: "resources/1209_7sh1.jpg",
        title: "윤석열 대통령의 비상계엄 선포에 강력히 규탄한다. 신한대학교 제5대 총학생회의 선언문",
        desc: `-모든 권력은 국민으로부터 나오며, 국가의 주인은 국민이다. -

신한대학교 제5대 총학생회는 윤석열 대통령의 비상계엄 선포를 강력히 규탄한다.
2024년 12월 3일 22시 23분, 대국민담화를 통해 대한민국 전역에 비상계엄이 선포되었다. 이는 헌법이 명시한 국회의 계엄 선포 봉고 여부가 불분명하고, 국가 비상사태 요건을 충족하지 않은 상태에서 이루어진 조치이다.

본회의 회원은 헌법에 명시된 권리를 보장받는다. 
신한대학교 총학생회칙 제5조(회원의 권리와 의무) 中

신한대학교 제5대 총학생회는 대한민국 헌법에 의해 당연히 보호받아야 할 국민과 학생들의 권리가 찬탈당했다는 사실에 깊은 책임감을 느낀다. 우리는 대한민국 국민이자 대학 공동체의 일원으로서, 이번 사태는 민주주의와 헌법 질서의 가치를 심각하게 훼손했을 뿐 아니라 학우들의 안전과 기본권의 가치를 위협하였기에 결코 용납할 수 없다.

신한대학교 제5대 총학생회는 대한민국의 주권자인 국민이 중심이 되는 민주주의의 가치와 어떠한 상황이 오더라도 안전하게 교육받을 권리를 지키기 위해 목소리를 낼 것이다.

대통령을 비롯해 국민 탄압에 관여한 모든 인사들은 국민의 목소리를 듣고, 작금의 사태가 재발되지 않을 안전한 대한민국을 위해 헌법적 책임을 다하여 이번 사태를 해결할 것을 촉구한다.

"국민의 자유와 안전 그리고 국가 지속 가능성"이라는 명분과 국민의 기본권을 탄압하는 "비상계엄"이라는 단어는 절대 공존할 수 없다.

신한대학교 제5대 총학생회는 대한민국의 민주주의를 지키기 위해, 무엇보다 신한대학교 학생들을 지키기 위해 단호한 목소리를 내야 하는 엄중한 시대적 과제에 직면했음을 깊이 공감한다. 우리는 적극적인 목소리로 민주주의와 헌법의 가치를 수호할 것이 다. 또한, 학우들의 이해와 요구에 따라 평화적이며 중립적인 저항을 이어갈 것이다.

혼란 속에서도 민주적 가치와 자유로운 사회를 위해 목소리를 크게 울리겠습니다. 학생들의 목소리를 담아, 신뢰와 책임으로 대한민국 민주주의에 보탬이 되겠습니다.

대한민국 헌법 제1조
제1항 대한민국은 민주공화국이다.
제2항 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다.

2024년 12월 09일
신한대학교 제5대 총학생회

신한대학교 제5대 총학생회는 해당 사안을 바라보는 과정에서 어느 한쪽에 치우지 않는 정치적 중립을 1원칙으로 균형 잡힌 태도를 유지할 것입니다. 이를 통해 학내 구성원 모두가 신뢰할 수 있는 역할을 다하며, 특히 학생들의 권리와 안전을 최우선으로 고려하여 그 어떤 상황에서도 학우들이 불이익을 받지 않도록 최선을 다할 것을 약속드립니다.`
    },
    {
        src: "resources/1209_7sh2.jpg",
        title: "신한대학교 시국선언문 비상계엄 선포를 강력히 규탄한다",
        desc: `모든 권력은 국민으로부터 나오며, 국가의 주인은 국민이다.

대한민국 헌법 제1조
제1항 | 대한민국은 민주공화국이다.
제2항 | 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다.

2024년 12월 09일`
    },
    {
        src: "resources/1209_14hsu.jpg",
        title: "시국 선언문 윤석열 대통령의 비상계엄을 강력히 규탄한다. -",
        desc: `윤석열 대통령의 비상계엄을 강력히 규탄한다.

총학생회칙 전문에 따르면 학원의 민주화와 민주사회 실현을 목적으로 함에 따라 대한민국 민주주의를 지키기 위한 규탄 입장문임을 밝히며 특정 정당 지지나 정치적 갈등을 조장하려는 목적이 아닌 오로지 민주주의 수호의 목적이 있음을 밝힌다.

우리는 최근 대한민국에서 벌어진 비상계엄 선포 사태를 접하며, 민주주의와 헌정 질서가 심각한 위협에 처했음을 느꼈다. 대학은 진리와 자유의 공간이며, 자유민주주의 가치가 훼손되지 않고 지켜지고자 목소리를 낸다.

[윤석열 대통령의 비상계엄 선포는 전시·사변 또는 이에 준하는 국가비상사태였는가?]
2024년 12월 3일 22시경 윤석열 대통령의 비상계엄 선포는 국민에게 구체적이고 이해할 만한 설명 없이 이루어졌으며 헌법적 질서를 훼손하는 행위였다. 「대한민국 헌법 제77조 제1항」과 「계엄법 제2조 제2항」에 따라 이는 대한민국 민주주의 근간을 뒤흔드는 중대한 위헌 행위이다.

[민주주의를 짓밟는 행위와 권력남용을 용납할 수 없다.]
계엄사령부는 포고령 제1호를 통해 국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금하고, 모든 언론과 출판의 자유를 제한했다. 이번 비상계엄은 국민의 기본권을 침해하고 계엄군의 국회 본청 진입은 명백하게 반헌법적인 국헌문란 행위이며, 대한민국 유일의 입법기관인 국회에 통고하지 않고, 계엄군을 동원해 입법기관인 국회를 불법으로 점거하고자 하였다. 이는 헌법에서 명시된 바에 따른 적법한 절차를 거치지 아니하였으며, 자유민주적 헌정 질서를 짓밟는 위헌 행위임이 분명하다.

[우리는 헌법과 법률을 훼손한 책임자들에게 합당한 처벌을 요구한다.]
비상계엄 선포는 헌법적 가치를 훼손하며 대한민국 민주주의 근간을 뒤흔드는 행위였다. 이에 우리는 비상계엄 발동의 명확한 사유를 국민 앞에 소상히 밝히고, 지속적인 사죄를 요구한다. 국민 탄압에 관여한 모든 인사를 철저히 조사하고 책임을 물어야 한다.

호서대학교 총학생회는 대한민국의 자유를 수호하려는 우리의 걸음을 결코 멈추지 않을 것이며, 민주주의를 파괴하려는 모든 행위에 저항할 것이다. 국가 권력이 국민의 신뢰를 저버린다면 우리는 결연히 행동할 것이며, 불의와 타협하지 않을 것이다.

우리는 윤석열 대통령의 민주주의 가치 훼손과 헌정질서 유린을 강력히 규탄한다.

2024년 12월 9일
호서대학교 제41대 총학생회 중앙운영위원회`
    },
    {
        src: "resources/1210_1gj.jpg",
        title: "우리는 眞理를 탐구하고, 正義롭게 행동하며 자랑스러운 스승의 길을 간다.",
        desc: `윤석열 대통령의 비상계엄령 선포를 규탄하는 광주교육대학교 총학생회의 시국선언

대한민국의 헌법 질서가 무너지는 현장을 우리는 지켜보지만은 않을 것이다.
2024년 12월 3일 22시 27분, 45년 만에 선포된 비상계엄령은 전 국민을 국가에 대한 불신과 불안의 수렁에 빠뜨리기에 충분했다. 헬기와 흩날리는 연기는 밤하늘을 수놓을 별들을 가리며 국민의 일상을 위협하였다. 계엄사령부의 포고령 제1호에는 국회의 지방의회, 정치 정당의 활동과 결사, 집회, 시위를 비롯한 정 치적 활동을 일절 금하도록 하였으며 모든 언론과 출판의 자유를 박탈하고자 하였다. 헌정 질서를 무너뜨리려는 반국가세력을 척결한다는 명분 아래 시행된 이와 같은 참사는 스스로 반헌법적인 폭거를 일으키며 총구를 국민을 향해 돌린 실로 어리석은 행위로 교과서에 실리게 될 것이다.

우리는 眞理를 탐구해야 하는 교육대학생이다.
우리는 올바른 역사를 탐구하고 아이들에게 가르칠 예비교사이다. 우리의 눈은 진실을 향할 것이고, 우리의 귀는 거짓을 구분할 것이며, 우리의 입은 올바름을 설파할 것이다. 하지만 이번 반헌법적 참사를 일으킨 윤석열 대통령의 비상계엄령은 5·18이라는 어둠이 드리웠던 광주 지역에 대한 자상을 남긴 것이다. 진실을 볼 눈을 가리는 시도였으며, 거짓을 구분할 수 있는 귀를 닫으려 한 것이다. 또한 올바름을 말할 입을 막아 우리가 탐구해야 할 진리를 가렸다.

우리는 正義롭게 행동하는 교육대학생이다.
우리는 정의로운 민주주의의 횃불을 밝힐 예비교사로서 우리들의 소명을 다하고자 한다. 우리는 이 나라의 미래를 길러낼 불씨이며 불의를 삼켜버릴 거대한 화염으로 뭉쳐 이 난세를 이겨내야 한다. 광주교육대학교의 선배 교육 열사님들의 정신을 이어 우리가 가르칠 교단을 수호하기 위해. 아이들과 함께하는 공간에서 잘못된 역사를 부끄러운 마음으로 가르치는 일이 없도록 우리는 정의로운 발걸음을 맞추어야 한다.

우리는 자랑스러운 스승의 길을 걷는 교육대학생이다.
우리는 이러한 혼란 속에서도 아이들 앞에서 부끄럽지 않은 교사가 되기 위해 예비교사의 소명을 다하고자 한다. 우리는 진리를 탐구하는 교육대학생으로서 이번 사태에 대한 진실을 밝히고자 할 것이며, 우리의 정의에 따라 민주주의와 헌정 질서를 수호하기 위해 앞장설 것이다. 우리는 자랑스러운 스승의 길을 걸을 자라는 점을 잊지 않고 계속해서 나아갈 것이다. 우리가 가르칠 역사를 바로잡는 건 우리, 예비교사들이 가지는 힘이자 권리이다.

2024.12.10.
광주교육대학교 총학생회장, 부총학생회장, 윤리교육과 학회장, 국어교육과 학회장, 사회과교육과 학회장, 수학교육과 학회장, 과학교육과 학회장, 체육교육과 학회장, 음악교육과 학회장, 미술교육과 학회장, 실과교육과 학회장, 교육·특수통합교육과 학회장, 영어교육과 학회장, 컴퓨터교육과 학회장, 이경동·한상용 열사 추모사업위원회 위원장, 동아리연합회 회장, 서광 교지편집위원회 위원장`
    },
    {
        src: "resources/1210_7skhu.jpg",
        title: "윤석열 정권 즉각 퇴진 청년학생 공동선언 탄핵으론 부족하다!",
        desc: ``
    },
    {
        src: "resources/1212_0all.jpg",
        title: "윤석열 대통령 불법 계엄 규탄 및 퇴진 요구를 위한 전국 대학 총학생회 공동 시국선언문",
        desc: `윤석열 대통령 불법 계엄 규탄 및 퇴진 요구를 위한
전국 대학 총학생회 공동 시국선언문

지난 12월 3일 밤, 대한민국의 어두운 현대사 속에 남아있던 “비상계엄"이라는 단어가 갑작스 레 다시 세상에 드러나 헌정 질서를 뒤흔들었습니다. 비상계엄은 헌법에서 명시하고 있는바, 전시·사변 또는 이에 준하는 국가비상사태와 같은 극도로 제한적인 상황에서만 허용될 수 있는 조치입니다. 그러나 윤석열 대통령은 헌법이 명시하고 있는 비상계엄의 어떠한 요건도 충족되지 않은 상황에서 이를 선포했습니다. “헌법을 준수하고 국가를 보위" 하겠다고 선서한 대통령이 국민이 부여한 권력을 사유화하고, 국민을 보호해야 할 군대를 동원하여 민주주의를 위협하고 불안감을 조성한 것 입니다.

이어진 대통령의 성명에는 진정한 사과도, 어떠한 책임의 통감도 없었습니다. 민주주의를 빼앗길 뻔한 학생과 시민들의 마음속에 피어오른 분노의 불씨는 더욱 커졌으며, 무너진 헌정 질서는 여전히 회복되지 않고 있습니다. 게다가 지난 12월 7일 여당 의원 105명이 탄핵에 대한 찬반 의사를 밝히지 않고 본회의장을 이탈함으로써 표결이 무산되었습니다. 그렇기에 2024년 지금의 우리는 1987년 대한민국 곳곳에서 시민 모두가 목소리를 높이며 외쳤던, 민주주의의 소리를 다시 한번 되새기고자 합니다.

윤석열 대통령의 국정을 바라보며 신중함을 기하던 대학생과 청년들마저 이제는 대통령에 대한 모든 신뢰와 기대를 거둬들였습니다. 불안정한 정국 속에서 대한민국 국민들은 두려움과 불안감에 빠져 있습니다. 대통령이 선포한 불법 계엄은 우리의 평화로운 일상을 앗아갔고, 이에 분노한 민심은 걷잡을 수 없이 커져 무섭게 소용돌이치고 있습니다. 추운 겨울 날씨에도 우리의 친구들, 부모님들, 이웃들, 어르신들이 다시 한번 거리로 나가는 이유는 독재와 폭력이 아닌 자유와 민주주의로 국정이 운영되는 나라를 꿈꾸기 때문입니다. 헌법이 보장한 국민의 자유와 권리는 그 누구도 뺏을 수 없다는 것을 확인시키기 위해서입니다.

나라를 분열시키고자 헌법을 위반한 대통령과 계엄 관련자들을 조속히 퇴진시키고 그에 대한 책임을 명백하게 물어야 합니다. 대통령의 불법 계엄 선포 이후 대한민국은 혼란 속에 빠졌습니다. 조국의 독립과 민주화를 위해, 생존과 번영을 위해 헌신한 우리의 선열과 선배들의 노력이 짓밟혔습니다. 적대감과 분노만이 만연해진 한국 사회 속에서 현실과 괴리되어 버린 민주주의를 지키기 위해, 우리는 우리의 선배들이 그리하였듯이 다시 한번 목소리를 내고자 합니다. 우리는 대학에서 학문을 탐구하고 정의를 추구하는 미래세대로서 이번 사태를 절대 좌시하지 않고, 윤석열 대통령과 계엄 관련자들의 책임을 계속해서 요구할 것입니다.

존경하는 전국의 모든 대학생 시민 여러분, 우리는 다시 거리로 나왔습니다. 이번 사태는 특정 세대와 이념에 국한된 문제가 아닙니다. 민주주의는 우리 모두의 노력으로 성취한 것입니다. 민주주의 를 수호하기 위해 다시 모두의 노력이 필요한 시점입니다. 이에 우리는 학생으로서, 또 한 명의 시민으로서 모든 시민과 뜻을 함께해 평화적 저항을 이어갈 것을 결의하며, 다음과 같이 요구합니다.

하나, 반헌법적이고 비민주적인 비상계엄을 선포한 윤석열 대통령은 즉각 퇴진하라. 하나. 대한민국 헌정 질서를 파괴하고 민주주의를 위협한 윤석열 대통령과 계엄 관계자들을 엄벌하라.
하나. 모든 정치인은 국민이 위임한 민주적 권력을 헌정 질서 회복과 정국 안정화를 위해 올바르게 사용하라.

2024년 12월 12일
비상계엄대응을 위한
전국 대학 총학생회 공동행동

경인교육대학교 총학생회, 계원예술대학교 총학생회, 고려대학교 서울캠퍼스 총학생회, 광주과학기술원(GIST) 학부 총학생회, 광주교육대학교 총학생회, 단국대학교 죽전캠퍼스 총학생회, 단국대학교 천안캠퍼스 총학생회, 대구경북과 학기술원(DGIST) 학부 총학생회 전학대회, 덕성여자대학교 총학생회, 동국대학교 서울캠퍼스 총학생회 비상대책위원 회, 동덕여자대학교 총학생회, 부산대학교 총학생회, 상명대학교 서울캠퍼스 중앙운영위원회, 상지대학교 총학생회, 서 강대학교 총학생회, 서울교육대학교 총학생회, 서울대학교 총학생회, 서울시립대학교 총학생회, 서울여자간호대학교 총학생회, 서울여자대학교 비상대책위원회, 성균관대학교 총학생회, 성신여자대학교 총학생회, 숙명여자대학교 총학생 회 비상대책위원회, 연세대학교 미래캠퍼스 총학생회, 연세대학교 신촌캠퍼스 총학생회, 울산과학기술원 (UNIST) 학부 총학생회 비상대책위원회, 이화여자대학교 총학생회, 전남대학교 총학생회, 전주교육대학교 총학생회, 제주대 교육대 학 총학생회, 중앙대학교 서울캠퍼스 총학생회, 진주교육대학교 총학생회, 청주교육대학교 비상대책위원회, 춘천교육 대학교 총학생회, 포항공과대학교 (POSTECH) 총학생회, 한국과학기술원(KAIST) 학부 총학생회, 한국교원대학교 초 등교육과 학생회, 한국예술종합학교 총학생회 비상대책위원회, 한국외국어대학교 글로벌캠퍼스 총학생회, 한국외국어 대학교 서울캠퍼스 총학생회
(* 12월 12일 20시 업로드 시점 기준으로, 공동 시국선언문의 연서명 대학은 추가될 수 있습니다.)`
    },
    {
        src: "resources/1213_16hl.jpg",
        title: "",
        desc: `6,242명 한림대학교 학우여러분 안녕하십니까!
한림대학교 학생총회 의장, 총학생회장 입니다.

지난 12월 3일, 윤석열 대통령은 비상계엄을 선포해 선배 대학인들이 지켜온 우리 민주주의를 근본부터 위협했고 헌법이 보장하는 국민의 기본권을 짓밟았습니다. 이에 우리는 선배들이 목숨걸고 지켜낸 민주주의를 지키고 학생총회를 개최하여 대학 본연의 기능을 다하고자 합니다.

금일, 12월 13일 금요일 19시 30분, 2004학년도 한림대학교 전체학생총회를 개최하고자 합니다. 2004년 3월 이후, 20년만에 한림대학교 학생총회를 소집하였습니다. 학생화학에 의거하여 전체 재학생 1/10 이상이 참석해야 표결 및 의결이 가능합니다. 전체 재학생 중 624명 이상의 학구분들께서 참석해주셔야 합니다. 추운날씨 속 많은 단원들이 보이는 것을 감안해 신속하고 정확한 투표를 위해 전자투표 시스템을 도입했습니다.

6,242명 한림인들께 웁소합니다! 모여 주십시오. 목소리를 내어 주십시오. 함께해주십시오.

날씨가 많이 춥고 시기상 시험을 앞두고 있으신 학우분들이 많습니다. 그래도 우리는 잔디광장으로 나가 민주주의의 근간을 흔드는 현실에 저항하고 학생들의 목소리를 모아야 할 때입니다.

다시 한번 학우분들께 음소드립니다. 학생총회는 학우분들의 참석 없이는 개화될 수 없습니다.

금일 19시 30분 학원물들과 함께 목소리 내고 외칠 수 있기를 고대합니다.

한림대학교 총학생회장 올림.
2024. 12, 13. (금)`
    },
    {
        src: "resources/1214_8ug.jpg",
        title: "“국민과 국가를 위한 결단에 감사의 뜻을 전하며”",
        desc: `2024학년도 원광대학교 총학생회

“국민과 국가를 위한 결단에 감사의 뜻을 전하며”

오늘, 대한민국 정치사에 한 획을 긋는 중대한 결정을 마주하며, 그동안의 노력과 수고에 깊은 경의를 표합니다. 윤석열 대통령 탄핵안의 가결은 우리나라 민주주의가 작동하는 모습을 명확히 보여준 중요한 순간이었습니다. 이 과정에서 쉽지 않은 선택의 기로에 서 있었던 분들께서 소속 정당의 논리를 넘어, 국가와 국민의 이익을 우선으로 한 결단을 내려주셨습니다. 이는 결코 가벼운 선택이 아니었으며, 민주주의의 가치를 지키기 위한 무거운 책임감을 보여준 행동이었습니다.

여러분의 결정은 대한민국 정치의 새로운 기준을 세우는 중요한 이정표가 되었습니다. 이는 단순히 한 사건에 대한 대응이 아니라, 국민의 신뢰를 회복하고 미래를 위한 초석을 다지는 중요한 계기입니다. 어려운 상황 속에서도 보여주신 책임감과 헌신은 국민 모두에게 큰 메시지를 전달했습니다. 대한민국의 정치가 국민과 함께 호흡하며 올바른 방향으로 나아갈 수 있음을 증명하셨습니다.

특히, 여당으로서 현실적 제약과 정치적 부담 속에서도 국민을 위한 용기 있는 결정을 내려주신 국민의힘 의원 12인 이상을 포함한 모든 국회의원 여러분의 노고에 진심으로 감사를 드립니다.

저는 원광대학교 학생들을 대표하는 총학생회장이지 대한민국 국민으로서, 이번 결정을 통해 보여주신 헌신과 책임감에 깊은 감사의 뜻을 표합니다. 이러한 결단은 대한민국 정치와 민주주의의 발전에 있어 매우 중요한 의미를 지닌다고 믿습니다.

앞으로의 길 역시 순탄치 않을 것입니다. 그러나 오늘의 선택이 대한민국 정치와 사회의 발전에 있어 소중한 한 걸음이 되리라 믿습니다. 여러분의 수고는 국민 모두가 기억할 것이며, 이는 우리 사회가 더욱 단단히 나아가는 데 기여할 것입니다.

다시 한 번, 대한민국을 위한 여러분의 노고와 결단에 감사와 경의를 표합니다. 이 중요한 순간을 만들어낸 여러분의 수고를 진심으로 인정하며, 앞으로도 대한민국이 더 나은 방향으로 나아가기를 기원합니다.

2024년 12월 14일`
    },
    {
        src: "resources/1216_8ihwa.jpg",
        title: "변화가 시작된 이화의 2024년 15000 이화인 여러분께 감사드립니다.",
        desc: `- 시국선언부터 2600인 학생총회 성사, 윤석열 탄핵 소추안 가결까지 -

변화가 시작된 이화의 2024년을 만들어주셔서 감사합니다.
12월 3일 윤석열 대통령의 비상 계엄령 선포 이후, 12월 4일 진행했던 총학생회와 14개 단과대학, 동아리연합회가 함께한 시국선언부터, 12월 5일 300명의 이화인이 참여해주신 시국선언 기자회견, 그 이후 1000명이 넘는 이화인 개인 명의 대자보, 학내 단위 릴레이 성명서, 학내 1809인 이화인 시국선언, 그리고 12월 13일 2600명의 이화인이 만들어낸 학생총회 성사와 12월 14일 윤석열 탄핵 소추안 가결까지. 이화를 변화가 시작되는 곳으로 만들어주신 15000 이화인 여러분께 깊은 감사의 인사 드립니다.

학생총회 2600명의 불빛이 윤석열 탄핵의 불빛으로
12월 3일 윤석열 대통령 비상 계엄 선포 이후 이화인들은 다양한 방식으로 행동하며 민주주의와 해방의 역사를 지켜내고자 하였습니다. 이화인이 내딛은 변화의 움직임은 기어코 12월 13일 6년만의 학생총회를 2600명의 이화인이 참여하며 성사시켰고, 박근혜 전 대통령 탄핵 이후 8년만의 윤석열 대통령 탄핵 소추안을 가결시키는 촛불을 밝혔습니다. 민주주의와 해방의 역사를 앗아가려고 했던 윤석열 대통령을 탄핵시킨 것은 민주주의와 해방의 역사를 만들고 지켜내려고 했던 해방이화의 역사와, 2024년 현재의 15000 이화인이었습니다.

해방이화의 불빛이 민주주의의 불빛을 밝힐 때까지
윤석열 대통령 탄핵 소추안 가결되었지만, 이는 끝이 아닌 시작입니다. 비상 계엄 선포는 명백한 헌정 질서 위반이었습니다. 이처럼 민주주의를 훼손하려는 사람들을 체포하여 처벌할 때까지 우리의 변화를 향한 움직임은 멈춰서는 안 됩니다. 12월 13일 2600명의 불빛이 12월 14일 윤석열 탄핵의 불빛으로 번졌던 그 날처럼, 해방이화의 불빛이 민주주의 불빛을 밝힐 때까지 거리로 나가겠습니다.

2024.12.16.월

해방이화 제56대 총학생회 총학생회장, 해방이화 제56대 간호대학 공동대표, 해방이화 제26대 경영대학 공동대표, 해방이화 제29대 공과대학 비상대책위원장, 해방이화 제40대 동아리연합회 공동대표, 해방이화 제56대 사범대학 공동대표, 해방이화 제29대 사회과학대학 공동대표, 해방이화 제18대 스크랜튼대학 비상대책위원장, 해방이화 제7대 신산업융합대학 비상대책위원장 · 부비상대책위원장, 해방이화 제57대 약학대학 공동대표, 해방이화 제56대 음악대학 공동대표, 해방이화 제3대 인공지능대학 비상대책위원장, 해방이화 제56대 인문과학대학 비상대책위원장 · 부비상대책위원장, 해방이화 제56대 자연과학대학 공동대표, 해방이화 제56대 조형예술대학 공동대표, 해방이화 제7대 정시모집통합선발제도 특별위원회 공동위원장
`
    },
    {
        src: "resources/1222_0eall.jpg",
        title: "민주주의를 훼손한 자들이 제대로 책임질 때까지 예비교사들은 멈추지 않고 행동하겠습니다.",
        desc: `-윤석열 대통령 탄핵 소추안 가결에 대한 전국교육대학생연합 성명문-

민주주의를 지켜낸 역사의 순간에 예비교사들이 함께했습니다.
12월 3일 비상계엄이 선포된 이후 예비교사들은 행동했습니다. 11개의 교육대학 및 초등교육과가 윤석열 대통령의 비상계엄 선포를 규탄하는 시국선언문 연명을 시작으로, 전국 초등교원양성대학 모든 곳에서 시국선언을 발표했고, 5개의 교육대학교에서는 학우들과 함께 시국선언 기자회견을 진행했습니다.
위헌적, 위법적 비상계엄을 가만히 두고 보지 않겠다는 예비교사들의 다짐이었고, 가만히 두고 보아선 안된다는 예비교사들의 사명감이었습니다. 대통령의 책임을 촉구하는 목소리는 대학을 넘어 전국 곳곳에서 열린 집회 현장의 열기로 이어졌습니다.

예비교사들은 헌법재판소 탄핵 심판 끝까지 행동하겠습니다.
지난 12월 14일, 국민들의 목소리로 '윤석열 대통령의 탄핵 소추안 가결'이라는 역사교과서의 첫 줄을 써내렸습니다. 국민의 승리였고, 대한민국의 권력은 국민으로부터 나온다는 것을 역사 앞에 증명했습니다. 하지만, 변화의 시작에 불과합니다. 다음은 헌법재판소의 탄핵 심판입니다. 훗날 교단에 섰을 때, 위헌적 비상계엄을 선포한 대통령이 그 어떠한 책임도 지지 않았다는 부끄러운 역사를 가르치는 일이 없도록 탄핵 심판이 끝날 때까지 지켜보겠습니다. 역사교과서의 한 장면을 완성할 때까지 앞장서서 무너진 민주주의를 지켜내겠습니다.

2024.12.22
전국교육대학생연합
경인교육대학교 총학생회, 광주교육대학교 총학생회, 부산교육대학교 비상대책위원회, 서울교육대학교 총학생회, 전주교육대학교 총학생회, 제주대학교 교육대학 총학생회, 진주교육대학교 총학생회, 청주교육대학교 비상대책위원회, 춘천교육대학교 총학생회, 한국교원대학교 초등교육과 학생회`
    },
    {
        src: "resources/1224_7se.jpg",
        title: "함께 만든 민주주의의 첫 걸음, 끝까지 이뤄냅시다.",
        desc: `-윤석열 탄핵소추안 가결에 대한 서울교육대학교 총학생회 성명문-

우리가 만들어낸 변화의 물결, 민주주의를 지키기 위한 첫걸음이 되었습니다.
12월 3일 비상계업 선포 이후, 학생회관과 연구강의동에 붙은 대자보를 시작으로 서울교육대학교 총학생회의 시국선언, 전국의 교육대학교가 함께한 교대련 시국선언, 그리고 12월 14일 윤석열 탄핵소추안 가결까지, 사향인 여러분의 힘이 있었기에 가능했습니다. 교육자로서 우리가 가르칠 민주주의를 지켜내고자 함께 변화의 목소리를 내어주신 학우 여러분께 깊은 감사를 표합니다.

윤석열 탄핵소추안 가결, 끝이 아닌 시작입니다.
윤석열 탄핵소추안 가결되었지만 아직 헌법재판소의 결정이 남아 있습니다. 우리가 바라던 민주주의를 지켜내고, 잘못을 한 자가 책임을 지는 사회가 만들어지기 위해서는 헌법재판소의 인용 결정이 필요합니다. 우리가 국회의 탄핵소추안 가결을 이끌어냈던 것처럼 민주주의 사회로 나아가는 두 번째 걸음을 내딛기 위해 다시 한번 우리의 목소리를 모아야 합니다.

우리의 목소리가 더 큰 파도가 되어 민주주의를 이루어낼 때까지 함께 행동합시다.
예비교사로서 우리는 민주주의 사회에서 아이들을 가르치고자 하는 마음으로 변화를 외쳤습니다. 우리가 원하던 민주주의 사회까지 얼마 남지 않았습니다. 아이들에게 '우리가 민주주의 사회에서 살아가고 있다'고 부끄러움 없이 말하기 위해 다시 한번 거리로 나가겠습니다. 함께 나가 우리의 목소리를 냅시다.

2024.12.24
서울교육대학교 제39대 총학생회 '바로'`
    },
    {
        src: "resources/0118_7skhu.jpg",
        title: "윤석열이 체포됐다고? 다음은 너야 국민의힘",
        desc: `1월 15일 10시, 윤석열이 한남동 관저에서 체포되었습니다. 비상계엄 발령 후 43일 만입니다. 내란수괴 체포라는 성과는 공수처의 것도, 경찰의 것도 아닌 우리 것이었습니다. 만약 우리가 여의도에서, 광화문에서, 남태령과 한강 진에서 연대하며 윤석열 체포를 외치지 않았다면 공권력은 절대 움직이지 않았을 것이기 때문입니다. 윤석열 정권의 폭정에 대한 대중적 공분과 이를 모아낸 광장에서의 결집이 끝내 윤석열 체포를 이뤘습니다.

그러나 아직은 안심할 수 없습니다. 분명한 대중적 요구에 의해 체포가 집행되었음에도 윤석열은 체포되는 마지막 순간까지 자신이 불법 수사의 피해자임을 강조했습니다. 16일 아침에는 아예 '국민께 드리는 말씀'이라는 어처구니 없는 편지를 공개하며 "안타깝게도 이 나라에는 법이 모두 무너졌다는 망언을 뱉기도 했습니다. 뿐만 아니라 체포 직후 극우 지지자들 사이에 동정 여론이 올라오자, 신이 난 내란공범 정당 국민의힘은 아예 공수처장과 국가수사본부 장을 직권 남용으로 고발하겠다는 당 차원의 입장을 내세우기도 했습니다. 체포 이후 윤석열과 국민의힘 지지율이 상승했다는 편집된 여론조사가 무더기로 언론 사이트에 올라온 것은 덤이었습니다.

우리는 더 싸워야 합니다. 윤석열 체포를 정치적 부활의 기회로 쓰겠다는 내란 모의범들의 욕심은 지금 이 순간에도 여과 없이 뻗쳐오고 있습니다. 아무리 윤석열이 체포되었다 한들 극우 여론을 의식한 헌법재판소에서 탄핵 기각 결정을 내린다면 원점으로 돌아가는 셈입니다. 탄핵은 되었는데, 국민의힘 해산은 제대로 이루어지지 않아도 마찬가지로 문제입니다. 차기 대통령이 다시 한번 국민의힘에서 배출되는 파행이 반복될 수 있기 때문입니다. 우리의 삶을 제대로 바꾸려면, 과거 '박근혜를 탄핵시켰던 사람들'이 다시 '윤석열을 탄핵시키는' 광장에 나오는 광경을 되풀이 하지 않으려면 우리는 싸움을 이어가야 합니다.

내란수괴 윤석열이 체포되었으니 다음은 내란공범 국민의힘 차례입니다. 광장에 모인 2030 청년들은 노동자, 농민, 여성, 성소수자, 장애인과 같은 피억압 계층과 함께하며 매번 더 커진 숫자로 여기까지 달려왔습니다. 거리에서 청년 기수들이 흔드는 수많은 깃발은 연대의 상징이 되었고, 다 함께 입을 맞추어 부르는 노래는 투쟁의 상징이 되었습니다. 마지막 단 하나의 피억압 민중조차 모든 종류의 차별과 억압에서 해방되어 사람답게 살아갈 수 있는 세계, 그러한 세계를 위해 국민의힘 해체는 반드시 필요한 절차입니다.

모두를 공포 속에 떨게 만들었던 지난 12월 3일 밤에도 당사에 모여 계엄 해제를 통과시키지 않았던 그들, 실상 친위 쿠데타였던 계엄 이후에도 탄핵 가결을 방해하기 위해 단체로 국회에서 퇴장했던 그들, 오직 이윤을 위해 다양 한 방식으로 우리 삶을 파괴해 온 그들을 막기 위해 우리가 직접 움직일 것을 윤석열정권퇴진·사회변혁 청년학생 공동행동이 2030 청년·학생께 제안드립니다.`
    },
    {
        src: "resources/0226_8ihwa.jpg",
        title: "해방, 그 이름의 무게를 기억하며 윤석열 파면, ‘다시 만든 세계’를 함께 만들겠습니다",
        desc: `지난 3개월, 민주주의와 사회적 가치를 지켜나가기 위해 행동했습니다.
12월 3일 이후, 시민들은 민주주의를 수호해왔습니다. 맨 손으로 총을 막아서고 온몸으로 탱크를 막아서며 계엄군의 총칼로부터 민주주의를 지켰냈습니다. 사회 각계각층에서 시국선언을 진행하고 대학가에서는 학생총회가 개회되어 윤석열 탄핵과 민주주의 수호를 위해 행동할 것임을 결의했습니다. 추운 겨울날 국회 앞에서, 광화문 거리에서, 남태령에서 직접 목소리 내고 행동하며 나라를 지켜내고자 했던 것은 그 누구도 아닌 시민들이었습니다.

반성조차 없는 반국가세력 윤석열은 파면되어야 합니다.
대한민국 헌법 제1조 제1항과 2항, '대한민국은 민주공화국이다', '대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다'. 현 정부 책임자들과 내란 선동자들은 잘못을 부인하고 책임을 회피하며, 오히려 이 계엄이 정당했다고 말합니다. 이화인과 시민들의 힘으로 이뤄냈던 탄핵 소추안 가결과 구속, 그리고 체포 과정 속에서도 오히려 윤석열은 국민들을 '반국가세력으로 몰아가고 있습니다. 국민에게 총부리를 겨누어 내란을 시도하려했던 정부를 시민들은 인정할 수 없습니다. 이제는 헌법재판소의 만장일치를 통해 윤석열 대통령은 파면되어야 합니다.

해방의 무게를 기억하고 행동하겠습니다.
비상계엄 이후부터 시민들은 매주 토요일에 거리로 나와 윤석열 탄핵을 외치고 있습니다. 그리고 이화여자대학교에서는 1809인 이화인들의 시국선언이 이뤄졌으며 현 세태에 대한 분노를 담은 개인 대자보들은 이화의 풍경이 되었습니다. 그리고 12월 13일, 소집 5일만에 2,657명의 이화인들이 학생총회를 성사시켰습니다. 학교 곳곳의 대자보에서, 광화문 거리에서 만나는 수많은 이화인들과 졸업생들을 보며 우리 모두가 해방의 무게를 나눠 지고 있음을 느낍니다. 우리가 바라는 세상이 올 때까지 해방이화의 이름을 느끼고 책임 있게 행동해나가겠습니다. 지난 오랜 이화의 역사 속에서 선배님들이 지켜오신 민주주의 역사를 기억하며, 여성과 민족 해방을 위해 세워진 이화를 이화인들이 지켜나가겠습니다.

하나, 해방이화, 민주주의와 해방의 역사 끝까지 지켜내자
하나, 해방이화, 2,657인 이화인과의 약속, 윤석열 파면까지 함께하자
하나, 윤석열 파면 이후 다시 만날 세계, 우리가 만들자

2025.02.26.
해방이화 제57대 총학생회, 해방이화 제57대 중앙운영위원회
해방이화 제57대 간호대학 단대운영위원회, 해방이화 제27대 경영대학 단대운영위원회, 해방이화 제30대 공과대학 단대운영위원회, 해방이화 제41대 동아리연합회 비상대책위원회, 해방이화 제57대 사범대학
단대운영위원회, 해방이화 제30대 사회과학대학 단대운영위원회, 해방이화 제19대 스크랜튼대학 단대운영위원회, 해방이화 제8대 신산업융합대학 단대운영위원회, 해방이화 제58대 약학대학 단대운영위원회, 해방이화 제57대 음악대학 단대운영위원회, 해방이화 57대 의과대학 학생회 비상대책위원회, 해방이화 제4대 인공지능대학 단대운영위원회, 해방이화 제57대 인문과학대학 단대운영위원회, 해방이화 제57 대 자연과학대학 단대운영위원회, 해방이화 제57대 조형예술대학 단대운영위원회, 해방이화 제8대 정시모집통합선발제도 특별위원회`
    },
    {
        src: "resources/0226_8ihwas.jpg",
        title: "『정치’가 두려운 민중들에게 - 이화권리단위연대체 연합성명문 -",
        desc: `- 이화권리단위연대체 연합성명문-

우리는 정치적인 존재들이다
윤석열 탄핵 광장이 열린 이후 광장에 나오는 개인 참가자, '미조직 연대자'들이 늘어나고 있다. 남태령에서는 응원봉 동지들이 전국농민회총연맹의 트랙터 시위대를 가로막는 경찰의 차벽에 맞서 연대했고, 전국장애인차별철폐연대의 출근길 지하철 선전전에서도 말벌처럼 달려나온 시민 동지들이 합류해 경찰과 지하철 보안관들의 강제 퇴거를 막아냈다. 토요일마다 열리는 탄핵 촉구 집회에는 각종 '아무 깃발'들이 광장을 가득 메운다.

이화여자대학교에서는 수많은 재학생들이 총학생회 선거에 집중한다. 선본들의 공약을 비교하고, 약력을 파악하며, 뽑을 선본과 뽑을 이유를 결정한다. 총학생회의 정책에 지지를 보내기도 하고, 실책을 저지르면 비판하기도 한다. 총장 후보자 선거 시기도 다르지 않다. 선거 기간이 아니어도 학우들은 학교 시설의 낙후됨과 미비함에 항의하고, 학내 단위들의 성명서를 지지하거나 비판한다.

묻겠다. 이 모든 사람들이 하고 있는 것은 '정치'와 어떻게 다른가? 윤석열의 탄핵을 촉구하는 것은 '사회적 합의'가 이루어져 있어서 '정치적'이라는 혐의로부터 자유로운가? 학내의 일에 관심을 가지고 의견을 표출하는 것은 '정치'와는 조금도 관련없는 '순수한 학생'으로서의 당연한 행동에 그치는가? 유감스럽게도, 사실 이 모든 것이 정치적인 행위다. 자신이 살아가는 공동체에 대한 의견을 표명하고, 유무형의 영향을 끼치기를 바라는 것 일체가 바로 정치다. 모두의 일상이 정치임에도 정치가 고작 뜰 안에 가둬질 수 있다는 인식은 시민 간의 연대를 모조리 끊어낸다.

불순한 광장에서 다시 보자
집회 문화가 된 광장의 응원봉은 광장 내 배제와 차별도 함께 비춘다. 탄핵 촉구 집회의 현장에서 미조직 연대자들은 특정 사회운동 단체와 '엮이는' 것을 극도로 꺼린다. 무지개 행동의 집회 포스터 디자인에 응원봉의 이미지가 들어가는 것에 항의하는 '훤걸', '응원봉에 휀걸 외 의미부여 금지'라는 문구를 광장에서 보았다는 증언, 수많은 개인 깃발들.

모두 '어떤 집단과도 엮이지 않은' 개인이자 일반인임을 강조하는 연대자의 사례이다. 특정 집단 소속이 아님을 강조해야 하는 이유는 맥락에 따라 다르겠지만, 여기에는 분명히 단체가 이념을 표출하고 탄핵 외의 정치활동을 하는 데에 '동원'되는 것을 거부하는 몸짓이 있다.

광장에 있는 이들은 서로를 이용하거나 서로에게 이용당하는 것이 아니다. 우리는 비민주적인 사회의 폭압에 저항하는 투쟁의 주체로서 모두 연결되어 있다. 지난 1월 전국장애인차별철폐연대(이하 전장연)는 최근 국회 앞에서 열린 '민주 없는 민주동덕' 집회에 참석해 연대의 뜻을 밝혔다. 전장연 활동가들은 '이용당함'에 대한 생각 없이 동덕여대의 투쟁에 연대를 표했다. 이것이 가능했던 이유는 동덕여대의 투쟁에 전장연이 이용되는 것이 불가능하기 때문이다.

응원봉과 깃발의 의미 역시 '훤걸', '순수한 시민들' 등으로 축소해 고착된다면 또 한 번 권력에 포섭될 뿐이다. 순수함을 지향하는 것은 노골적인 정치적 레토릭 그 자체다. '집중해야 할 의제'에만 신경을 쓰는 순수한 시민이 되자는 주장으로써 다양한 정체성이 몽땅 지워지고 복잡다단한 맥락들이 휘발된다.

그런가 하면, 광장에 모인 이들 안에서도 차별은 일어난다. 내란범을 처단하자고 모인 광장은 퀴어 - 페미니스트 활동가의 발언과 일본인 연대자의 연대발언에 야유가 일어나고, 푸드 트럭이 '국적'을 기준으로 누군가를 배제하는 일이 일어나는 장소다. 비인간 동물은 욕설의 언어로 소환되고, 김건희와 여성 정치인에 대한 여성 혐오적 언사가 발화되는 장소다. 윤석열을 대통령 자리에 올린 이 사회의 민낯이 광장에서도 비친다. 그것을 모른 체할 수는 없다. 광장 안의 문제점을 끊임없이 돌아보고, 해결을 위해 행동하고 대화해야 한다. 우리는 우리의 몸이 '비정치적인 것'이 되기 위해 표백될 수 없음을, 그리고 깨끗하지도 않음을 인정해야 한다. 그것이 우리의 힘이며 사회를 바꾸는 힘이다.

우리의 일상이 광장이다
광장은 퀴어, 페미니스트, 비인간 동물, 정신장애인, 성노동자, 빈자, 병자, 이 사회의 소외되고 차별받는 소수자의 존재를 가시화한다. 무결한 광장은 무의미하고 존재하지도 않 는 허상이다. 그럼에도 우리가 목격하는 광장의 편협함은 문제이며, 윤석열을 몰아내고 만들어갈 사회는 광장에서 드러난 다양한 차별과 배제를 없애야만 도래할 것이다.

'선택적' 연대와 탄핵 국면에서의 일그러진 중립 지키기는 앞으로의 선택지가 아니다. 불평등과 착취, 억압을 만들어내는 모든 것을 바꿔나가야 하지 않겠는가.

어떤 사안을 위해서 힘을 모을 때, 그것은 그 자체로 정치적이며 거의 반드시 '논란'이 된다. 하지만 우리의 연결을 믿고 두려워하지 말자. 너무 정치적이라는 이유로 기피되었던 공론장에 적극적으로 참석하고, 너무 불온하다는 이유로 연대를 '승인'받지 못하는 소수자들과 서슴없이 함께하자. 또 광장만 투쟁 현장인 것은 아니다. 어떤 몸들은 광장에 존재할 수 있으며, 자신의 자리에서 저항을 시작한다. 그리고 어떤 몸은 그 자체로 저항이 된다. 우리의 일상이 헤테로 남성 법조계 엘리트만이 대통령을 꿈꾸고, 낡아빠진 권력욕을 꿈꾸지 못하도록, 다시는 내란을 꿈꿀 수 없도록 치열하게 연대하자. 많은 곳들에서 요란하게 저항하자. 바로 그럴 때, 경계는 삐뚤삐뚤 연결되어, 넓어져, 모든 존재의 해방이 올 것이다.

2025년 2월 26일
이화여자대학교 학생·소수자인권위원회
[연대단위] 대학생기후행동 이화여대 지부, 이화가 일본군성노예제 문제 해결에 나서는 동아리 이화나비, 이화생활도서관, 이화 성소수자인권운동모임 변태소녀하늘을날다, 이화여대 노학연대모임 바위, 이화여대 비거니즘 지향 자치단위 솔찬, 이화여대 장애인권 자치단위 틀린그림찾기, 이화여자대학교 중앙자치언론 이화교지편집위원회`
    },
    {
        src: "resources/0227_7sg.jpg",
        title: "윤석열 퇴진! 서강대 시국선언 우리는 너희와 다른 민주주의, 평등하고 정의로운 미래를 만든다",
        desc: `우리는 너희와 다른 민주주의, 평등하고 정의로운 미래를 만든다

피고인 윤석열은 탄핵심판 최후진술에서 계엄이 "나라를 지키기 위한 것"이라고 주장했다. 탄핵 반대 세력은 윤석열을 지키는 것이 대한민국을 지키는 일임을 부르짖는다. 부정선거를 밝혀내고 나라를 지킨다는 건 저들의 주요 구호다. 그들의 나라는 누구의 나라인가?

노조 파괴에 맞서 세종호텔 지부장이 고공농성하고 있다. 산업 현장에서 불안정한 신원의 이주노동자가 죽어가고 있다. 농민의 트랙터가, 학교의 민주주의가. 공공주택 보급 사업이 공권력의 이름으로 가로막혔다. 정상에 포섭되지 않는 사람들을 지우는 정치, 권리와 이윤을 맞바꾸는 정치, 억울한 죽음을 기억하지 않는 정치가 이런 나라를 만들었다. 윤석열은 스스로 국민을 “계몽"했다 평가하지만, 계엄을 지나며 폭로된 것은 우리가 캄캄한 밤중에 있다는 사실이었다.

우리는 어둠에 지지 않고 광장에 모였다. 서로가 어떤 시절을 겪었는지 말하고 들었다. 같은 어둠을 지낸 사람을 위로하고, 다른 어둠을 지낸 이들과 포개졌다. 탄핵 국면을 통해 우리는 단결했고, 함께 꿈을 만들어갔다. 윤석열과 함께 우리가 겪는 어둠도 함께 쫓아내기로 약속했다.

탄핵을 넘어 평등을 꿈꾸는 이들은 시끄럽고 번거로운 민주주의를 위해 처절하게 싸운다. 집회의 자유는 독재 정권이 필사적으로 억압했던 권리이며 광장을 열어온 것은 맞서 투쟁하는 시민들이었다. 극우 세력의 광장조차 그 투쟁의 토양에서 만 들어졌다는 사실을 잊지 말라.

탄핵 반대 세력은 무엇을 위해 단결하는가? 윤석열의 나라를 지키기 위해 단결한다면 그것은 비겁하다. 민주주의를 외치면서 윤석열을 비호한다면 그것은 기만이다. 우리의 힘으로, 윤석열은 반드시 파면될 것이다. 윤석열과 전광훈 등의 극우 선동, 혐오와 차별의 언어 밖으로 나가자. 우리는 그 다음으로, 더 나은 민주주의로 가자.

2025.02.27
윤석열 퇴진! 민주주의 지키는 서강대 구성원 일동`
    },
    {
        src: "resources/0228_8ihwa.jpg",
        title: "윤석열 퇴진은 시작이다, 노동 해방 세상 향해 나아가자!",
        desc: `--윤석열 퇴진과 사회대개혁을 위한 이화권리단위연대체 2차 릴레이 성명문-

윤석열은 그 존재 자체로 반노동이다. 윤석열 3년 동안 노동정책과 노동권은 처참하게 퇴보했다. 2022년 6월, 대우조선의 하청노동자 유최안 부지회장은 임금 회복과 노조 인정을 요구하며 가로 세로·높이 1미터의 감옥을 직접 용접하여 스스로를 가뒀다. 유최안 부지회장의 “이대로 살 순 없 지 않습니까?"라는 물음에 윤석열은 대답하지 않았다. 그렇게 살다 죽으라는 대답이기도 했다. 윤 정부는 노사 법치주의를 내세워 건설노조를 '건'이라 부르며 탄압하였고, 끝내 건설노조 간부 양회동 열사가 스스로 몸에 불을 붙여 분신하도록 만들었다. 건설노조가 요구한 것은 죽지 않고 일 할 현장이었다. 윤석열은 이후 노동시간 유연화를 말하며 주 69시간 노동을 가능하게 하는 근로기준법 개편안을 입법 예고했다. 개편안에 따르면 하루에 21.5시간을 노동해도 합법이다.

윤석열 정권 동안 각기 다른 노동자의 똑같은 죽음이 되풀이되었다. 2022년 SPC 계열사 SPL 제빵공장에서 20대 노동자가 기계에 빨려 들어가 사망했다. 10개월 후 SPC 계열사 샤니 제빵공장에서 또다시 끼임 사고로 50대 노동자가 숨졌다. 수많은 노동자가 철골에서 떨어지고, 강판 블록에 깔렸다. 사람답게 살고 싶다는 노동자의 외침도 떨어지고 깔렸다. 윤석열은 집권 3년 내내 일 하는 사람은 일하다 죽으라고, 일하다 죽지 않겠다고 하는 사람은 길바닥에서 흩어져버리라 했다.

길바닥으로 내몰린 사람들은 그곳에서 서로 만났다. 손에 칼을 든 자본가에 맞서 가슴에 비수를 품고 노동자로 섰다. 우리의 광장은 여기서 끝이 아니다. 윤석열 퇴진은 노동 해방을 향한 첫 발걸음일 뿐이다. 노동자는 살아 움직이며 실천한다. 노동자는 알아들을 때까지 설명하는 사람들이 고, 아무리 힘들어도 웃으면서 손님을 맞이하는 사람들이다. 와이어 브러시와 사포로 빡빡 문질러 마침내는 녹슨 쇠에도 빛을 내는 사람들이다. 우리가 나아가야 할 길을 노동자 우리는 이미 알고 있다. 역사의 주인 노동자와 연대하여 세상을 바꾸자.

2023년 산재 사망자 수는 598명이었다. 얼마나 더 많은 노동자가 퇴근하지 못해야 하는가. 악질 자본과 결탁한 윤석열은 얼마나 더 많은 노동자를 죽일 것인가. 왜 노동자들이 일하다 죽지 않겠다며 단식하고, 고공에 올라가고, 분신해야 하는가. 윤석열을 끌어내고 내일 걱정 없이 일하는 세상을 만들자. 윤석열이 짓밟은 땅을 딛고 서 모든 노동자의 노동권과 노동3권 보장을 위해 투쟁하자. 해고자 복직과 노조법 2·3조 개정에 연대하자. 노동악법과 비정규직 철폐를 향해 나아가자. 뼛가루처럼 날리는 눈보라에 맞서 봄을 쟁취하자. 노동 해방 그날까지 구호를 외치자. 우리의 길은 힘찬 단결투쟁뿐이다.

2025. 02. 28.
이화여대 노학연대모임 바위
[연대단위] 대학생기후행동 이화여대지부, 이화가 일본군성노예제 문제 해결에 나서는 동아리 이화나비, 이화생활도서관, 이화 성소수자인권운동모임 변태소녀하늘을날다, 이화여대 비거니즘 지향 자치단위 솔찬, 이화여대 장애인권자치단위 틀린그림찾기, 이화여자대학교 중앙자치언론 이화교지편집위원회, 이화여자대학교 학생소수자인권위원회`
    },
    {
        src: "resources/0310_0all .jpg",
        title: "내란 수괴 윤석열 석방을 규탄한다. 윤석열 즉각 파면을 위해 우리가 산처럼 모이자!",
        desc: `[윤석열 석방 규탄, 파면을 촉구하는 학생단체 공동성명]
        
내란수괴 윤석열은 결국 법기술을 동원해 감옥에서 나왔다. 3월 7일, 서울중앙지법은
윤석열 구속 취소를 결정하며, 구속 기간 종료 후 기소가 이루어졌다는 주장을 인용했다. 3월 8일, 검찰청은 즉시항고 권한을 포기하는 것에 대한 특수본의 반발에도 불구하고 윤석열을 석방시켰다. 계엄으로 시민들의 기본적인 인권은 묵살되고 축소되었으나, 내란의 우두머리인 윤석열은 전례없는 탈옥에 가까운 수법으로 석방되었다. 이러한 검찰의 구속취소 결정은 윤석열을 파면하지 말라는, 헌법재판소를 향한 무언의 압박이기도 하다.

윤석열이 돌아오면 우리는 이전과 같은 일상을 누릴 수 없다. 윤석열은 극우 세력을 선동하며 대통령직으로의 복직을 준비하고 있다. 지난 '실수'들을 만회하고자 더욱 빠르게 군을 동원해 제2의 계엄령을 시도할지 모른다. 계엄은 특정인이 아니라 광범위한 시민을 부당하게 국가 폭력의 피해자로 만든다. 우리는 4.19 혁명, 5.18 민주화 항쟁, 6월 항쟁과 같이 독재에 맞서 민주주의를 쟁취하기 위한 투쟁과, 이를 처절하게 탄압하는 국가폭력을 목격해 왔다. 헌법재판소는 조속히 내란의 우두머리, 윤석열을 파면해야 한다. 헌법재판소의 판결을 앞당기고, 확실한 만장일치의 파면 선고를 위해서는 우리가 더 넓게, 더 강하게 모여야 한다.

탄핵 반대를 주장하는 극우들은 지역에서, 대학가에서 세를 넓히고 있다. 이들은 "멸공" 등의 구호를 외치면서, 내란세력의 청산을 요구하고 민주주의와 다양성의 가치를 인정하는 이들에게 공격적인 언행과 물리적 폭력을 서슴지 않는다. 서부지법 폭동과 대학가에서 극우 유튜버들을 동원한 시국선언에서 볼 수 있었던 것처럼, 파면 결정이 어떻게 나든, 이들은 민주주의의 주요한 대적자들이 될 것이다.

우리는 이들에 맞서 강고한 연대의 가치를 보여주자. 1인시위에 나서고, 매일 저녁 7시 광화문 광장에서 열리는 집회에 참여하자. 파면을 촉구하는 목소리를 높이고, 집회 참여를 독려하자. 한강진에서 수많은 사람들이, 영하의 날씨를 견디며 윤석열 체포를 외쳤다. 내란의 우두머리 윤석열을 다시 구속시키는 것은 시민과 노동자들의 더 큰 힘을 요구할 것이다. 한강진 투쟁으로 윤석열을 체포했던 것처럼, 우리가 산처럼 모여 윤석열 파면이 우리의 뜻임을 보여주자.

윤석열을 석방한 법원을 규탄한다. 즉시항고 포기한 검찰을 규탄한다.
현재는 윤석열을 조속히 파면하라. 우리의 힘으로 민주주의 쟁취하자!

2025. 03. 10
경상국립대학교 기후정의학회 '작당', 고려대학교 생활도서관, 돌곶이 포럼, 동국대학교 중앙동아리 맑스철학연구회, 민주사회를 꿈꾸는 청년서강, 민주주의 지키는 한양대 긴급행동, 서강대
교지편집위원회 교지서강, 서강대학교 비거니즘 동아리 서리태, 서강대학교 인권실천모임 노고지리, 서강대학교 페미니즘 동아리 서성이다. 성균관대학교 인문사회예술독서회, 성균관대학교 정치경제학회, 연세대학교 사회과학 자치도서관, 영남대학교 민주학생 연대, 이화생활도서관, 인하대학교 페미니즘 동아리 여집합, 중앙대학교 여성주의 교지 녹지, 팔레스타인과 연대하는 학생 공동행동, 한국외대 마르크스 정치경제학회 왼쪽날개, 함께하는연세인권행동네트워크 (2025.03.11. 12:00 기준)`
    },
    {
        src: "resources/0311_8ihwa.jpg",
        title: "헌법재판소는 만장일치로 윤석열을 즉각 파면하라",
        desc: `윤석열 구속 취소 규탄 및 즉각 파면 요구 이화인 성명서

지난 3월 7일, 윤석열의 구속 취소가 결정되었다. 70년 간 이어져온 관행을 깨고, 형법 교과서와 공무원 시험문제와도 다르게 구속 기간을 계산하면서 구속을 취소한 것이다. 광장에 나와있던 시민들은 분노하고, 즉시 항고하여 다시 구속할 것을 요구했으나, 검찰은 받아들이지 않았다. 심우정 검찰 총장은 '소신껏 결정을 내렸다'고 말하며 '즉시 항고를 포기한 것은 적법한 절차와 원칙에 따른 결정이다' 것이라 궤변했다.

윤석열 구속 취소, 사법부의 2차 내란이다
내란수괴의 죄가 명백한 현 시국에서 구속 취소가 웬말인가? 지난 대한민국을 만들어 온 선거와 주권자의 권리를 무시하고, 수많은 시민들의 피로 새긴 민주주의를 지우려고 한다. 사법부는 12월 3일 겨울밤 국회 앞에서 총칼을 마주하고 계엄의 공포에 떨어야만 했던 국민들이 기억나지도 않는가? 시민에게 총칼을 겨눈 자가, 이제는 동료 시민 서로에게 총칼을 겨누라고 말한다. 반헌법적이고 반사회적인 목소리가 이 사회에 있어야 하는가? 작금의 사태는 12월 3일 행정부의 내란과 다를 바 없는 사법부의 2차 내란이다.

헌법재판소는 만장일치로 윤석열 즉각 파면하라
이화인은 12.3 내란 사태 이후 대학가에서 가장 앞장서서 행동해왔다. 1809인의 이화인 시국선언, 300인의 1차 시국선언, 200인의 2차 시국선언, 12월 13일 2,657인 이화인의 탄핵 요구에 대한 학생총회 성사까지. 탄핵 소추안 가결 이후에도 매주 광장으로 나가 윤석열 파면을 요구해왔다. 윤석열 파면 결정은 즉각 이루어져야 하는 이화인의 요구이자 국민의 요구이다. 헌법 재판소는 만장일치로 윤석열을 즉각 파면하라. 윤석열 파면의 순간까지 민주주의와 해방의 역사를 지켜나가자.

하나, 헌법재판소 만장일치로 윤석열 즉각 파면하라
하나, 내란수괴 윤석열 구속 취소 규탄한다
하나, 해방이화, 민주주의와 해방의 역사 끝까지 지켜내자

2025.03.11
해방이화 제57대 총학생회&해방이화 제57대 중앙운영위원회`
    },
    {
        src: "resources/0319_7sw.jpg",
        title: "우리는 살기 위해 자유를 외친다",
        desc: `-서울여자대학교 윤석열 대통령 탄핵반대 시국선언문 요약본-

서울여자대학교의 슬로건대로 "우리는 나보다 강합니다."

개인으로 존재하는 우파인 '나'는 오랫동안 침묵하였습니다.

오늘 '우리'는 살기 위해 자유를 외치며, 대한민국의 자유민주주의와 여성의 권리를 수호하기 위해 윤석열 대통령에 대한 부당한 탄핵 시도를 규탄합니다.

계엄령은 부정선거를 철저히 수사하기 위한 불가피한 조치였습니다. 선거관리위원회의 심각한 보안 문제와 대법원의 부정선거 묵인 속에서, 기존의 사법 절차만으로는 진실을 밝힐 수 없었습니다. 윤석열 대통령은 부패한 사법카르텔을 깨고 자유민주주의를 지키기 위해 결단을 내린 것입니다.

부정선거는 단순한 국내 문제가 아닌 중국의 하이브리드전 전략의 일환입니다. 한국이 부정선거 전범국으로 몰린다면 국제사회에서 고립될 위험이 있으며, 이는 한미일 삼각 공조 체제의 붕괴로 이어질 것입니다. 윤석열 대통령의 계엄령은 대한민국이 중공의 꼭두각시로 전락하는 것을 막기 위한 필연적 선택이었습니다.

민주당을 비롯한 반국가 세력은 중국의 이익을 대변하며, 국가 안보를 위협하는 행위를 서슴지 않았습니다. 선거의 공정성을 훼손하고, 사법부를 장악하여 법치를 파괴하며, 대한민국을 친중 국가로 변질시키고 있습니다. 윤석열 대통령의 계엄령과 자유민주주의 수호 의지를 불법적으로 탄핵하려는 시도는 명백한 내란 행위입니다.

우파 정권은 실질적으로 여성 인권을 보호하며, 법과 제도를 통해 여성의 안전과 기회를 보장해왔습니다. 반면, 좌파는 여성 인권을 정치적 도구로 삼으며 위선적인 행태를 일삼았습니다. 우리는 여성 인권을 인질로 삼는 좌파에 더 이상 이용당하지 않을 것입니다.

기독교 정신으로 남녀 평등 실천을 위해 설립된 "우리" 서울여자대학교 우파 여성들은 자유민주주의의 수호자로서 오늘 선언합니다.

하나, 우리는 윤석열 대통령에 대한 부당한 탄핵을 반대합니다.
하나, 우리는 부정선거 의혹을 낱낱이 수사하길 요구합니다.
하나, 우리는 민주당을 위시한 친중 카르텔의 반국가 행위를 규탄합니다.
하나, 우리는 여성의 자유와 권리, 대한민국의 법치와 자유민주주의를 끝까지 지킬 것을 맹세합니다.

2025년 3월 17일`
    },
    {
        src: "resources/0320_14kart.jpg",
        title: "학내 비공식적 탄핵 반대 집회에 대한 전체학생대표자회의와 총학생회 비상대책위원회의 성명서",
        desc: `본 성명서는 '한국예술종합학교 탄핵반대 시국선언'에 대한 한국예술종합학교 전체학생대표자회의(이하 전학대회)와 한국예술종합학교 제29대 총학생회 비상대책위원회(이하 비대위)의 입장을 공식적으로 표명하는 입장문이다.

첫째, 한국예술종합학교(이하 한예종) 학생 대표 자치기구이자 한예종 학생들을 공식적으로 대변할 수 있는 집단인 전학대회와 비대위는 '한국예술종합학교 탄핵반대 시국선언'의 정치적 입장과 무관하다. 전학대회와 비대위는 '한국예술종합학교 탄핵반대 시국선언'과 해당 집회에 참여한 소수의 학생이 한예종 학생들의 의견을 대변하지 않음을 명확히 하고, 대표성을 부정하고자 한다. 해당 집회가 한예종의 이름을 집회명으로 신고한 사실은 정식 인정받지 못한 개인행동이다.

둘째, 한예종 학생 대표 자치 기구이자 한예종 학생들을 공식적으로 대변할 수 있는 집단인 전학대회와 비대위는 제28대 총학생회 비대위가 시국선언문에서 공표한 입장을 유지한다.

해당 내용은 2025년 3월 18일 긴급 소집된 임시 전체학생대표자회의에서 한국예술종합학교 학생회칙에 부합하는 정식 절차를 거쳐 의결된 것으로, 중앙운영위원회의 심의를 통과한 두 개 안건이 모두 가결되어 공표한다. 두 개 안건은 아래와 같으며, 자세한 사항은 2025년 3월 21일 한예종 누리 학생회 게시판 예술사총학생회 회의 항목 공고 <2025학년도 임시전체학생대표자회의 회의록>에 명시한다.

1. '한국예술종합학교 탄핵반대 시국선언'이 한국예술종합학교 총학생회 비상대책위원회 및 한국예술종합학교 전체학생대표들의 입장과 무관하다는 성명서를 게재하는 건
2. 게재와 함께 28대 총학생회 비상대책위원회의 입장(2024.12.07. 게재된 <제28대 총학생회 비상대책위원회 시국선언문>)을 29대 총학생회 비상대책위원회에서도 이어받음을 공표하는 건

예술은 사회가 망가질 때 인간성을 지키는 최후의 보루이며, 세상을 반영하고 세상과 소통하는 움직임이다. 우리는 예술인으로서 강압과 권력의 압제가 아닌 자유와 공존을 추구할 소명이 있다. 우리는 우리보다 앞선 예술인들의 선례를 통해 이 나라에서 예술이 한 줄기 빛으로 기능함을 알고, 빛을 바라보고 쫓는 우리의 안에 그 빛이 있어야 함을 안다. 이것은 정치적 논의이기 이전에, 어떤 종류의 평등한 논의도, 자유로운 표현도, 사회적 연대와 신뢰도 불가한 체제를 구성하려고 시도한 사실에 대한 규탄이다. 예술은 침묵하지 않는다. 예술은 권력의 탄압에 굴하지 않는다.

전학대회와 비대위를 위시한 한예종 학생들은 어느 한쪽의 정치적 견해보다. 헌정질서와 민주주의적 정의를 추종한다. 이에 우리는 윤석열 정부 비상계엄 사건을 비판하는 한예종 제28대 총학생회 비대위의 입장을 이어받는다.

2025. 03. 20.
한국예술종합학교 전체학생대표자회의, 제29대 총학생회 비상대책위원회, 동아리연합회, 인간다울 권리를 위한 학생 자치기구, 음악원학생회 비상대책위원회, 무용원학생회 비상대책위원회, 영상원학생회 비상대책위원회, 연극원학생회 비상대책위원회, 미술원학생회 비상대책위원회, 전통예술원학생회 비상대책 위원회`
    },
    {
        src: "resources/0324_0wo.jpg",
        title: "여성이라면 대한민국의 민주당을 지지할 수 없다",
        desc: `-여대연합 탄핵반대 시국선언 성명문 요약본-

2025년의 대한민국 여성들에게 우파 정당은 '여성혐오' 당이다. 대부분의 여성들에게 현 여당은 절대로 지지할 수 없는 당이며 민주당이야말로 여성을 위한 당이라는 인식이 뇌리에 박혀 있다. 하지만 실상은 어떠한가?

민주당은 겉으로는 여성 보호를 외치지만 실상은 그렇지 않다. 경찰 특활비를 삭감하며 마약 및 딥페이크 수사를 방해했고, 내부 성범죄를 비판한 박지현 전 비대위원장은 축출당했다. 민주당은 여성 인권을 외치지만 실제로는 성범죄 앞에서 침묵하는 것이다. 또한, 민주당은 오래전부터 공산주의 세력과 결탁해 간첩들의 군사 기밀 유출을 방조하고, 친중. 친북 인사들과 탄핵 시국선언을 주도했다. 이미 민주당은 중 국 공산당과 한 몸이 된 것이 아닌가?

실제로 공산주의 체제 아래 여성들은 철저히 유린당하고 있다. 중국은 위구르 여성들에게 강제피임과 성폭행을 자행하며, 북한 여성들은 성범죄 개념조차 모른 채 착취당한다. 탈북 여성들은 중국 성매매 시장으로 팔려가고, 중국 입김이 들어간 카카오톡에서는 '여성인권'이라는 단어조차 금지하고 있다.

반면 우파 정당 대통령은 여성을 위한 진정한 정책을 펼쳐왔다. 이승만 초대 대통령은 여성 참정권과 교육권을 보장했고, 최초의 여성 대통령인 박근혜 대통령은 STEM 여성 인재 육성, 성범죄자 처벌 강화를 이끌었다. 그러나 좌파는 '의도적 배제', '조롱', '낙인찍기'를 통해 그들이 제일 두려워하는 우파 여성의 존재를 지우고 있다. 지금 이 순간에도 여대 내 탄핵반대 학우들은 폭행, 협박과 신상털기의 위협을 받고 있으나 좌파와 주류 언론은 이를 외면한다.

우리는 작금의 하이브리드 전쟁에서 반드시 승리해 나라가 공산주의의 사슬에 묶일 위기를 넘겨야 한다. 자유민주주의를 지켜야만 좌우가 균형을 맞추어 서로 경청하고 토론하며 이 사회를 발전시켜 나갈 수 있다. 이미 극우라는 비난을 받고 있는 수많은 학생들과 '우파'로 남아 있는 수많은 학생들이 담대하게 진실을 외치기를 바라며, 비난이 아닌 상호비판이 자유로운 사회가 되기를 간절히 바란다.

대한민국 여성들은 이제 '좌파 정당만이 여성을 위한다'는 인식에서 벗어나야 한다. 그리고 자유민주주의를 수호하는 여대 연합 학생들은 선언한다.

하나, 우리는 윤석열 대통령을 향한 불법 탄핵에 반대한다.
하나, 우리는 부정선거의 정황이 있는 선거관리위원회를 공정하게 수사할 것을 요구한다. 하나, 우리는 친중 친북 카르텔의 반국가 행위를 규탄한다.
하나, 우리는 증거를 조작하여 대통령을 내란범으로 몰아간 민주당을 내란 행위로 규탄한다. 하나, 우리는 여성의 자유와 권리, 대한민국의 법치와 자유민주주의를 지킬 것이다.

자유민주주의를 수호하며 탄핵을 반대하는
이화여대, 숙명여대, 성신여대, 동덕여대, 덕성여대, 서울여대 연합
2025년 3월 24일`
    },
    {
        src: "resources/0325_7shku.jpg",
        title: "‘너희는 조금씩 갉아먹지만 우리는 한꺼번에 되찾으리라’",
        desc: `- 3월 27일, 세상을 바꿀 총파업에 함께 합시다 -

인내의 시간은 끝났다. 더 이상은 기다릴 수 없다. 민중들의 삶은 여전히 지난 해 12월 3일 윤석열이 비상계엄을 선포하던 그 밤에 머물러 있다. 동이 터도 동이 트지 않았고, 해가 지나도 해가 지나지 않았으며, 날이 풀려도 날이 풀리지 않았다. 우리는 아직 차별, 혐오, 탄압, 반민주, 개악을 일삼다 끝내는 '처단'을 명령하고 독 재를 시도한 윤석열 정권의 비참한 최후를 보지 못했다.

더 이상 헌법재판소의 시간을 기다릴 수 없다. 인내의 문제가 아니다. 생존의 문제다. 헌법재판소가 윤석열 파면 선고의 시간을 기약 없이 끄는 동안 민생 경제는 파탄에 이르렀고, 민주주의는 처참하게 훼손되고 있다. 헌법재판소가 내란 동조자 한덕수의 탄핵을 기각하는 동안 광장에 선 민중들은 또 한 번 배신당했다. 우리의 삶이 여전히 위협받고 있다. 더는 주저하며 망설이는 헌법재판소를 보고만 있을 수 없다. 더 이상의 인내는 불가능하다.

민중의, 노동자의 피와 저항으로 전진해온 한국 사회다. 우리는 윤석열이 군대 를 동원해 '처단'하고 '수거'하려던 초유의 순간에도 치열하게 저항하며 우리의 일상을 지켜냈다. 계속해서 거리로, 광장으로 나갔다. 이번에도 반드시 전진할 것이다. 우리의 저항으로 끔찍한 정권의 비참한 끝을 반드시 마주하고야 말 것이다.

3월 27일, 노동을, 학업을 멈추고 광장으로 가자. 노동자가 멈추면 세상이 멈춘다. 세상을 돌아가게 만드는 우리가 세상을 멈추는 힘을 보여주자. 지금 이 순간 일말의 희망을 품고 있을 윤석열에게 끔찍한 절망을 선사하자. 주저하며 망설이는 헌법재판소에 노동자 민중의 압력을 보여주자. 마침내 동이 틀 수 있도록, 해가 지 날 수 있도록, 날이 풀릴 수 있도록 투쟁하자.

성공회대학교 노학연대 가시도 윤석열 정권의 최후를 향해, 마침내 올 새 세상을 향해 뾰족뾰족하게 투쟁할 것이다. 우리의 안전한 일상을 쟁취해낼 것이다. '마침내 가리라 자유와 평등 해방 깃발 들고 우리는 간다.' 3월 27일, 일을 멈추고 우 리 모두 광장에서 함께하자.

2025년 3월 25일 성공회대학교 노학연대 모임 '가시'`
    },
    {
        src: "resources/0404_0all.jpg",
        title: "우리의 투쟁은 이제 시작이다! 탄핵을 넘어 사회 변혁으로 나아가자",
        desc: `[사회 변혁을 요구하는 29개 청년 학생 단체 공동 성명서]

오늘 헌법재판소가 재판관 전원일치로 윤석열 탄핵소추안을 인용했다. 선고 지연, 헌법재판관 미임명과 같은 꼼수는 통하지 않았다. 역대 최장기간, 111일 동안 끌어온 심리도 광장을 가득 메운 수백만 시민의 목소리를 무시할 수는 없었다. 내란을 획책하고 시민에게 총부리를 겨눈 쿠데타 미수범을 국회와 헌법재판소를 통해서만 파면할 수 있었다는 사실은 안타깝지만, 그래도 우리 청년 학생 단체 일동은 뒤늦게나마 탄핵을 인용한 헌법재판소의 결정을 환영한다.

윤석열 정권은 끝났지만, 우리의 투쟁은 끝나지 않았다. 아니, 이제 시작이다. 내란 수괴를 파면하기 위해서는 처절하게 투쟁해야 하는 사회에서, 자본의 폭력에 매년 2000여 명의 노동자가 죽음으로 내몰리는 사회에서, 구조적 성차별과 성소수자 억압이 만연한 사회에서, 노동탄압 중단을 요구하기 위해서는 노동자가 수십 미터 철탑에 홀로 올라가야 하는 사회에서, 여성혐오에 맞서 학내 민주주의를 위해 학생들이 수 개월째 싸우는 사회에서, 지하철을 타려 한다는 이유로 장애인을 강제진압하고 처벌하는 사회에서, 교내 성폭력 사건에 문제를 제기한 교사를 해임하고 연대 는 시민들을 연행해가는 사회에서, 이윤을 위해 자연을 수탈하고 파괴하는 사회에서, 팔레스타인인을 학살하는 전범국 이스라엘에 무기를 수출하는 사회에서, 사회 진보의 요구를 철 지난 "종북" 프레임으로 몰아 탄압하는 사회에서 이제 대통령 하나를 끌어내렸을 뿐이다.

탄핵 이후 다시 만날 세계에서는, 모든 억압과 착취에 맞서 사회 구조를 바꾸어야 한다. 대통령 파면을 넘어, 내란 잔당을 청산하고 차별금지법 제정과 노조법 2.3조 개정을 이루어야 한다. 비정규직을 철폐하고 최저임금을 대폭 인상해 노동자 민중 생존권을 쟁취해야 한다. 구조적 성차별을 타파하고 동일노동 동일임금의 원칙을 확립해야 한다. 보수 양당을 뛰어넘는 진보정치를 만들어가야 한다. 여기에서 멈추지 않고, 두 번이나 실패한 대통령을 배출한 6공화국 체제 자체를 뒤엎어야 한다. 한 번의 실수는 우연일 수 있지만, 두 번째 실패는 구조의 문제이기 때문이다.

박근혜 퇴진운동 당시 근본적인 변화는 탄핵 이후로 미루며 광장의 정치를 의회 내부로만 제한하려 했던 시도는 오늘날 윤석열을 대통령으로 만들었다. "적폐 청산"을 내걸었던 문재인 정부는 그러나 체제의 한계를 벗어나지 못했고, 공공부문 비정규직 제로, 최저임금 1만원 시대 등의 공약은 결국 지켜지지 않았다. 문재인 정부가 약속했던 적폐 청산과 검찰 개혁의 실패는 검찰총장 윤석열의 부상을 이끌었다. 모처럼 광장의 민주주의가 다시 찾아온 지금, 우리는 같은 실수를 되풀이 해서는 안 될 것이다.

변화를 두려워하는 이들은 언제나 그랬듯 아직은 때가 아니라고 할 것이다. 그러나 모든 변혁은 시기상조이다. 다만 투쟁으로 때 이른 변화를 쟁취할 뿐이다. 지난 네 달간 광장은 투쟁하는 사람들의 네트워크를 구축했다. 탄핵을 외치며 광장에 나선 시민들은 곧이어 민주노총으로, 전농으로, 전장연으로, 동덕여대로, 팔레스타인으로, 세종호텔과 거통고조선하청지회 농성장으로, 지혜복 교사에게로 연대를 이어나갔다. 대학 내 극우 릴레이 시국선언에 맞서는 과정에서 학생운동 단체 간의 연대도 만들어졌다. 따라서 이제는 탄핵을 넘어 사회 변혁으로, 차별과 혐오를 넘어 연대로, 착취를 넘어 평등으로 나아갈 때이다. 허울뿐인 민주주의를 지나 민중 권력을 쟁취하자. 우리 29개 청년 학생 단체 역시 그 투쟁을 함께 이어나갈 것을 결의한다.

2025년 4월 4일
경상국립대학교 기후정의학회 '작당', 경희대학교 성소수자 동아리 아쿠아(AKHUA), 경희대학교 학생·소수자인권위원회 울림, 계원예술대학교 학생·소수자권리위원회 잡초,
고려대학교 비거니즘 동아리 뿌리:침, 고려대학교 소수자인권위원회,
고려대학교 정치경제학연구회 수레바퀴, 공주대학교 사회과학 소모임 토대,
단국대학교 비정규직 노동자와 함께하는 학생모임 새벽, 동국대학교 중앙동아리 맑스철학연구회, 비정규직 없는 서울대 만들기 공동행동(비서공), 사회 진보를 요구하는 경기대학교 학생들, 사회 진보를 요구하는 호서대학교 학생들, 서강대학교 인권실천모임 노고지리,
성균관대학교 인문사회예술독서회, 성균관대학교 정치경제학회,
숭실대학교 성소수자 모임 이방인, 실천하는 국민대 학생모임 '비상구',
연세대학교 비정규 노동문제 해결을 위한 공동대책위원회, 영남대학교 민주학생 연대, 이화 성소수자인권운동모임 변태소녀하늘을날다, 이화여대 장애인권 자치단위 틀린그림찾기,
중앙대학교 사회학과 사회과학 학술소모임 포헤, 중앙대학교 인권네트워크,
학생운동 리빌딩 작당모의, 한국예술종합학교 인간다울 권리를 위한 학생자치기구, 한국외국어대학교 마르크스 정치경제학회 왼쪽날개, 한신대학교 민중가요 노래패 보라성, 홍익대학교 미술대학 교육권·노동권·성인권 특별위원회 미대의외침`
    },
    {
        src: "resources/0404_1ku.jpg",
        title: "우리는 떠나지 않겠다",
        desc: `2025년 4월 4일 11시 22분, 피청구인 윤석열이 파면되었다.
시민들의 투쟁과 연대로 계엄을 막았다. 추운 겨울, 시민들은 거리로 나가 파면을 요구했다. 그렇게 겨울에서 봄이 되었다. 시민은 광장을 떠나지 않았고, 잔혹한 민주주의를 떠나지 않았다.

차별에 지지 않고 투쟁했던 사람들이 있다. 거대한 힘 앞에서 주저하지 않고 달려나왔던 사람들이 오늘의 파면을 만들었다. 삶에서 차별받은 이들, 그렇게 일상이 계엄이었던 사람들은 광장에서 자신의 존재를 알리기 위해, 목소리를 내기 위해 투쟁했다. 날카로운 바람을 서로의 온기로 이겨내며 끝까지 투쟁해왔고, 투쟁할 것이다.

파면 이후 우리는 끝이자 새로운 시작 앞에 서 있다.

금속노조 김형수 동지, 세종호텔에서 해고된 고진수 동지 그리고 옵티칼하이테크 사의 박정혜소현숙 동지는 노동권을 위해 고공에서 투쟁한다. 전국장애인차별철폐연대는 아침마다 존엄을 위해 투쟁한다. 공장의 노동자들은 생명을 담보한 채로 노동해야 한다. 여성, 장애인, 노인, 성소수자, 비인간, 빈곤에 대한 차별은 여전히 만연하다.

이에 윤석열의 파면은 모든 투쟁의 종결로 이어질 수 없다. 광장에서 우리가 '함께'임을 확인했다면, 이제는 '함께' 살아가야할 때다. 녹슨 체제와 사회를 직면하고, '다시 만날 세계'를 치열하게 고민해야 한다. 두렵고 또 두렵더라도 목소리를 내야한다.

우리는 약속한다.
광장을 떠나지 않을 것이다.
연대할 것이다.
그렇게 사랑하며 회복할 것이다.

2025. 04.04.
고대문화 편집위원회`
    },
    {
        src: "resources/0404_8ihwa.jpg",
        title: "윤석열 파면, 다시 만날 우리의 세상은 이제 시작이다",
        desc: `2025년 4월 4일 오전 11시 22분. 주문. 피청구인 윤석열 대통령을 파면한다.

그러나 우리는 잊지 않는다.
12월 3일, 국회를 휘감았던 헬리콥터 소리의 서늘한 공포를 잊지 않는다.
남태령의 추위를 잊지 않는다.
한강진의 분노를 잊지 않는다.
노동자, 학생, 여성, 성소수자, 장애인, 시민을 우악스레 움켜쥐던 국가폭력의 손아귀를 잊지 않는다.
12월 3일부터 4월 4일까지, 변함없이 하루 한 명, 두 명 꼴로 집으로 돌아가지 못한 노동자들을 잊지 않는다. 윤석열 정권 동안 "건폭"이라는 매도와 탄압 속에 스러진 양회동 열사를, 건설노조를 잊지 않는다.
여전히 고공에서 내려오지 못한 한국옵티칼, 한화오션, 세종호텔의 동지들을 잊지 않는다.
"민주노총" 글자가 적힌 조끼를 입은 경찰들을 더미처럼 배치해 시위 진압을 준비하던 몰엄치함을 잊지 않는다. 이미 광장에서 수십, 수백 번 반복되었던 말들로 이루어진 지극히 당연한 선고를 오로지 헌법재판소의 이름으로 되풀이해 듣기 위해 마음 졸이며 견뎌야 했던, 길고도 치욕스러운 기다림을 잊지 않는다.

그러나 우리는 가만히 있지 않았다.
4개월의 긴 시간을 지나오며 교정에 눈이 녹고 꽃이 필 때까지, 총학생회와 중앙운영위원회, 학내 자치 단위 및 권리 단체, 학우들이 힘을 모아 시국선언, 대자보 릴레이, 학생총회, 총파업 동맹 휴강에 뜨겁게 동참하며 연대하고 투쟁했던 이화여자대학교는 사라지지 않는다. 사라지지 않아야 한다. 1980년대, 민주화를 위한 투쟁에 앞장서 나서며 "해방"이라는 이름에 부끄럽지 않았던 이화, 2016년 박근혜 정권 퇴진의 공을 유산처럼 안고 있는 이화의 학내 자치와 대한민국 전체의 징세는 연결되어 있다. 이를 배제하고자 하는 것은 캠퍼스 바깥에서 불어오는 바람을 캠퍼스 안에서는 불지 않도록 막으려는 시도와 같이 헛될 뿐이다. 과거를 지우고 시대를 역행하려는 발악일 뿐이다.

내란만이 파민을 정당화하지 않는다. 계엄만이 투쟁을 정당화하지 않는다.
노동자 민중에 대한 모든 억압의 시도는 대한민국 민주주의에 대한 작은 내란, 작은 계엄임을 우리는 안다. 빛으로 어둠을 밝혔다. 이제는 어둠을 안고 빛으로 나아가자.

내란 동조 세력이 다시는 큰소리칠 엄두를 내지 못할 때까지 뿌리뽑고,
다시 만날 세상을 노동자의 것, 농민의 것, 학생의 것, 빼앗긴 모든 이의 것으로 이름짓자.
이제 한 차례의 폭풍이 지나갔을 뿐이다. 바위처럼 굳세게, 더 힘차게, 가열차게 투쟁하자.
해고에, 차별에, 불평등에, 혐오에, 사람의 목숨보다 돈과 권력을 쫓는 자본주의와 신자유주의에 맞서자.

주문. 피청구인 윤석열 대통령을 파면한다.
주문. 모든 심판은 끝났다는 종언을 기각한다.
5월 1일, 노동자의 날, 다시 한 번 광장에 모이자, 청년, 학생의 이름으로 앞장서 해방의 깃대를 더 높이 들자. 표석에 그칠 것인가, 주춧돌이 될 것인가.

2025년 4월 4일
이화여대 노학연대모임 바위`
    },
    {
        src: "resources/0404_10ch.jpg",
        title: "파면은 당연한 결정이다 우리의 발걸음은 멈추지 않을 것이다",
        desc: `4월 4일 헌법재판소의 '윤석열 파면' 선고를 환영하며,
모든 내란을 종식하기 위한 투쟁을 이어갈 것을 다짐한다

“지금 시각은 오전 11시 22분입니다. 주문, 피청구인 대통령 윤석열을 파면한다."

헌법재판소의 파면 선고를 환영한다
2025년 4월 4일 오전 11시 22분, 헌법재판소 재판관 전원의 일치된 의견으로 피청구인 대통령 윤석열 파면을 선고 했다. 광장의 열기에 8:0으로 답한 헌법재판소의 결정을 두 팔 벌려 환영한다. 12월 3일 계엄 이후 매일같이 광장에 모였던 우리는 비로소 내란 수괴 윤석열을 끌어내리고, 민주주의가 회복하는 순간을 맞이했다. 광장을 지켜온 우리는 서로의 눈을 맞추고 인사를 나누며 환호했다. 광장의 촛불은 다시 한 번 승리했다.

우리는 헌법재판소의 파면 선고를 환영하는 한편, 그 사이 민주주의의 위기가 걷잡을 수 없이 확산됨에 유감을 표한다. 윤석열이 비상계엄을 선포한 지 123일 만에 내려진 이번 선고는, 마치 소 잃고 외양간 고치는 격이다. 내란 수괴 윤석열의 파면은 당연한 결과이지만, 그 과정은 지나치게 지연되었다. 그동안 정치는 극단적으로 분열되었고, 극우 세력이 결집해 사회 혼란을 부추겼다. 시민들은 경기침체와 물가 폭등 속에서 생존을 위한 싸움을 이어가야 했다.

이 기세를 몰아 모든 내란을 종식하자
윤석열이 대통령직에서 파면되었다고 해서 내란이 종식된 것은 아니다. 윤석열이 임명한 국무위원들이 자리를 당당하 게 지키고 있고, 극우의 집결지가 되고 있는 내란정당 국민의힘이 해산하지 않고 버젓이 버티고 있다. 지금도 거리에 는 내란을 옹호하는 극우파들이 민주 시민들을 위협하며 폭력을 행사하고 있고, 국민의힘은 이들의 폭력 행위를 선동 하고 있다. 모든 내란을 종식하고, 저들이 파괴한 민주주의를 청년학생. 노동자·시민의 직접 정치로 재건하기 위해 다시금 호흡을 가다듬고 투쟁에 나설 때다.

내란을 끝장낸 바로 그 힘으로 새로운 세상을 건설하자
윤석열 파면은 끝이 아닌 시작이다. 우리가 함께 이루어낸 이 소중한 승리는 청년학생과 노동자, 시민이 하나로 뭉쳐 민주주의를 지켜낸 증거이자, 우리 스스로 더 나은 미래를 만들어갈 수 있다는 가능성의 증명이다. 우리는 이 승리의 기세를 몰아 그동안 한국 사회에 뿌리내린 차별과 억압, 불평등의 구조를 근본적으로 전환해야 한다. 노동이 존중받는 사회, 성별과 성적 지향에 따른 차별이 없는 사회, 청년이 희망을 품고 미래를 꿈꿀 수 있는 사회를 향한 장정에 이제 막 첫발을 내딛었을 뿐이다.

내란과 극우의 위협에 맞서 싸운 이 단결된 힘이야말로 우리가 가진 가장 강력한 무기이자 희망이다. 이제 우리는 모든 시민이 존엄과 권리를 보장받는 평등사회, 청년의 꿈이 좌절되지 않는 희망사회, 약자와 소수자가 차별받지 않는 연대사회를 향해 더욱 나아가야 한다. 투쟁과 연대를 통한 민주주의·평등사회로 가는 길, 그 길에 윤석열 퇴진 을 위한 충북대학교 학생공동행동이 함께 할 것이다.

2025년 4월 4일, 우리의 첫 번째 희망이 이루어진 날에
윤석열 퇴진을 위한 충북대학교 학생공동행동`
    },
    {
        src: "resources/0407_7sg.jpg",
        title: "우리의 힘으로 윤석열 파면했다! 투쟁하는 거리에서 다시 만나자",
        desc: `2025년 4월 4일, 윤석열은 대통령직에서 파면되었다. 123일 간 시민들은 윤석열 파면을 요구하며 꾸준히 광장으로, 거리로 나왔다. 부정의에 침묵하지 않은 이들의 힘으로 윤석열은 파면되었다.

4개월의 시간 동안, 광장은 투쟁의 장인 동시에 배움의 장이었다. 12월 3일의 국회에서 4월 4일의 헌법재판소에 이르기까지, 광장은 매번 수많은 얼굴들로 채워졌다. 파면과 평등을 위한 대열에 점점 더 많은 이들이 합류했고, 서로 다른 목소리가 어우러지며 광장은 넓어졌다. 광장에서는 윤석열 파면 뿐만 아니라 다양한 목소리, 은폐되었던 목소리가 울려퍼졌다. 그간의 편견과 혐오를 거두어내고, 소외되고 공격받았던 이들의 목소리를 만날 수 있었다.

광장은 사회 문제를 '읽는' 것을 넘어서, 투쟁하는 이들과 직접 대면하고 소통하는 공간이었다. 우리는 연결되었고, 사회 구성원으로서 서로의 존재를 느낄 수 있었다. 언론과 정치권에 의해 매도되어 온, 동덕여대와 민주노총의 투쟁을 만났다. 낯설었던 고공농성에 대해서, 지혜복 교사의 복직 투쟁에 대해서도 알게 되었다. 오래전부터 지속되었으나 조명받지 못했던 반도체 노동자들의 투쟁, 반도체 특별법과 특성화고 노동조합에 대해서도 발언을 통해 배웠다. 그렇게 광장에 모인 문제들은 우리 모두의 것이 되었다.

지난 넉 달 간 광장에는 이 악문 투쟁과 결의에 찬 구호만 존재했던 것이 아니었다. 광장에서 보내는 시간이 길어지며, 이전에는 만날 일 없었던 사람들이 서로 부대끼며 광장의 문화가 꽃피었다. 어떤 이들은 자신에게 가장 소중한 빛인 응원봉을 들고 나와 밤하늘을 수놓았고, 기수들은 저마다의 이야기와 염원을 담아 깃발을 바람에 실어 날렸다. 다른 이들은 악기를 들고 나와 거리의 악사를 자처해 주었다. 연대가 필요한 곳으로 달려간 이들은 말벌 동지라는 이름으로 뭉쳤다. 투쟁의 단면은 날카로워 우리를 지치게 하기도 한다. 그러나 깃발이, 노래가, 각자의 애정어린 것들이 모이자 투쟁은 더이상 멀고 고되기만 한 것이 아니었다. 투쟁은 우리 가까이에 있었다.

우리에겐 여전히 남은 과제들도 있다. 싸움이 끝나고 '일상'으로 돌아가자는 말은 어떤 사람들을 외롭게 한다. 투쟁이 일상이 된 동지들이 있다. 이동권을 위해 투쟁하는 장애인, 세종호텔의 부당해고에 맞서 싸우는 노동자, 성폭력 공익제보교사 지혜복 선생님, 불탄 공장에서 고용승계를 요구하는 옵티칼 노동자, 빈곤한 사람들, 미아리 용주골의 성노동자, 농민들, 이들의 투쟁에 우리는 함께해야 한다.

광장에 나오기 어려운, 물리적·사회적 제약 속에 놓인 사람들이 있다. 하루 벌어 하루 먹고 살아가는 사람들, 일터를 지켜야 하는 노동자들, 비수도권 주민들, 가정에서 돌봄 노동을 하는 사람들. 더 나은 세상을 꿈꾸고 있지만 그렇게 할 수 없는 사람들이. 광장은 건강, 체력, 경제적 여건과 같은 특정한 조건들이 요구되는 자리였다. 광장은 더 넓어져야 하고, 더 많은 사람과 함께하기 위해 노력해야 한다. 모두가 함께 참여할 수 있는 환경을 조성하고, 각자가 지닌 상황 안에서 민주주의를 실현할 방안을 함께 고민해야 한다.

동시에, 우리는 정치에 대한 불신과 냉소에 맞서 싸워야 한다. 정치는 자기 일이 아니라며 냉소하는 사람들, 계엄은 부당하지만 사회대개혁은 정치적인 요구여서 부담스럽다는 목소리가 있었다. 그러나 우리가 먼저 정치를 찾지 않으면, 정치는 먼저 우리를 불쑥 찾아온다. 계엄의 밤처럼 말이다. 계엄은 한국 사회에 살고 있는 모두를 위협하는 사건이었다. 우리는 모두 정치의 당사자이다. 나와 타인의 삶의 조건에 관심을 가질 때 더 나은 사회를 만들 수 있다.

계엄에서 우리는 독재의 망령을 가장 명확한 방식으로 확인했다. 그러나 민중들은 광장으로 나왔고, 자신의 손으로 변화를 이끌었다. 정치는 권력자들의 힘싸움이 아니다. 상상하지 못했던 연대의 발명이며, 연대를 통한 차별과 억압의 전복이다. 격렬하게 정치의 봄을 꽃피우자. 사월과 오월과 유월의 민주화 항쟁처럼, 십이월의 우리는 또 한 번 촛불을 들고 싸웠다. 정치 얘기는 하지 말자는, 해봤자 싸움만 한다는 냉소를 걷어내자. 지금까지 우리는 파면으로 질서를 다잡기 위하여 달려왔지만, 중요한 것은 질서 자체를 뒤바꾸는 일이다. 끊임없이 반기를 드는 일이다.

파면의 기쁨은 앞으로의 투쟁에 밑거름이 되리라. 우리는 광장에서 첫만남을 맺었고,
앞으로도 거리에서 계속 마주할 것이다. 광장의 성과는 단지 정권 교체로만 끝나지 않는다. 광장의 승리는 서로 다른 우리의 만남이다. 깃발 휘날리며 노래하며, 함께 나아가자.

2025.04.07
서강대학교 인권실천모임 노고지리`
    },





    // 계속 추가...
];